Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# ,C87737E94292FE817C3EE59E5E33B5E1
source: Вы понимаете, что поступки взрослого человека предусматривают ответственность за их последствия?
bg: Осъзнавате ли, че действията на възрастните включват отговорност за последствията от тях?
cs: Uvědomujete si, že jednání dospělého člověka zahrnuje odpovědnost za jeho následky?
da: Er du klar over, at en voksens handlinger indebærer ansvar for deres konsekvenser?
de: Ist Ihnen klar, dass die Handlungen eines Erwachsenen die Verantwortung für ihre Folgen mit sich bringen?
el: Αντιλαμβάνεστε ότι οι πράξεις ενός ενήλικα συνεπάγονται ευθύνη για τις συνέπειές τους;
es: ¿Te das cuenta de que las acciones de un adulto implican la responsabilidad de sus consecuencias?
fi: Ymmärrätkö, että aikuisen tekoihin liittyy vastuu niiden seurauksista?
fr: Savez-vous que les actes d'un adulte impliquent la responsabilité de leurs conséquences ?
hu: Tisztában van azzal, hogy a felnőttek cselekedetei felelősséggel járnak a következményeikért?
it: Vi rendete conto che le azioni di un adulto comportano la responsabilità delle loro conseguenze?
ja: 大人の行動には、その結果に対する責任が伴うということを理解していますか？
nl: Besef je dat de daden van een volwassene verantwoordelijkheid inhouden voor de gevolgen ervan?
pl: Czy zdajesz sobie sprawę, że działania dorosłych wiążą się z odpowiedzialnością za ich konsekwencje?
pt_br: Você percebe que as ações de um adulto envolvem a responsabilidade por suas consequências?
pt_pt: Tem consciência de que as acções de um adulto implicam a responsabilidade pelas suas consequências?
ro: Vă dați seama că acțiunile unui adult implică responsabilitatea pentru consecințele lor?
sv: Inser du att en vuxen persons handlingar innebär ansvar för sina konsekvenser?
zh_hans: 你是否意识到，成年人的行为需要对其后果负责？

# ,C27EA9DA4600FDCBBBF0D780720A5FAF
source: Но ведь другие люди не чувствуют воздействия тока.
bg: Защо другите хора не се влияят от електричеството?
cs: Proč se ostatní lidé nenechají ovlivnit elektřinou?
da: Hvorfor bliver andre mennesker ikke påvirket af elektricitet?
de: Warum lassen sich andere Menschen nicht von Elektrizität beeinflussen?
el: Γιατί οι άλλοι άνθρωποι δεν επηρεάζονται από τον ηλεκτρισμό;
es: ¿Por qué los demás no se dejan influir por la electricidad?
fi: Miksi sähkö ei vaikuta muihin ihmisiin?
fr: Pourquoi les autres personnes ne sont-elles pas influencées par l'électricité ?
hu: Másokat miért nem befolyásol az elektromosság?
it: Perché le altre persone non vengono influenzate dall'elettricità?
ja: なぜ、他の人は電気に影響されないのか？
nl: Waarom worden andere mensen niet beïnvloed door elektriciteit?
pl: Dlaczego elektryczność nie wpływa na innych ludzi?
pt_br: Por que as outras pessoas não são influenciadas pela eletricidade?
pt_pt: Why don’t other people get influenced by electricity?
ro: De ce ceilalți oameni nu se lasă influențați de electricitate?
sv: Varför påverkas inte andra människor av elektricitet?
zh_hans: 为什么其他人不会受到电的影响？

# ,CB9759734AC43CFFB5DBEA96A6D619BD
source: Что же тогда с вами случилось?
bg: Какво се случи с вас след това?
cs: Co se s vámi stalo dál?
da: Hvad skete der derefter?
de: Was geschah dann mit Ihnen?
el: Τι σας συνέβη στη συνέχεια;
es: ¿Qué te pasó después?
fi: Mitä sinulle tapahtui seuraavaksi?
fr: Que s'est-il passé ensuite ?
hu: Mi történt veled ezután?
it: Cosa ti è successo dopo?
ja: 次にどうなったのでしょうか？
nl: Wat gebeurde er daarna met je?
pl: Co stało się później?
pt_br: O que aconteceu com você depois?
pt_pt: O que é que lhe aconteceu a seguir?
ro: Ce s-a întâmplat cu tine în continuare?
sv: Vad hände sedan med dig?
zh_hans: 接下来你发生了什么？

# Shchizo,31.2
source: Что же тогда с вами случилось?
bg: Какво се случи с вас след това?
cs: Co se s vámi stalo dál?
da: Hvad skete der så med dig?
de: Was geschah dann mit Ihnen?
el: Τι σας συνέβη στη συνέχεια;
es: ¿Qué te pasó después?
fi: Mitä sinulle tapahtui seuraavaksi?
fr: Que s'est-il passé ensuite ?
hu: Mi történt veled ezután?
it: Cosa ti è successo dopo?
ja: 次にどうなったのでしょうか？
nl: Wat gebeurde er daarna met je?
pl: Co stało się później?
pt_br: O que aconteceu com você depois?
pt_pt: O que é que lhe aconteceu a seguir?
ro: Ce s-a întâmplat cu tine în continuare?
sv: Vad hände sedan med dig?
zh_hans: 接下来你发生了什么？

# ,D5391D39430AE7AE09973194FD8DAD48
source: Background Volume
hu: Háttér kötet

# ,D078C80046234724BD7FD892C40B4D68
source: Как я на вас влияю? И причем тут 35 киловатт? Это про электричество?
bg: Моля, разкажете ми повече за тока, който споменахте.
cs: Prosím, řekněte mi více o proudu, který jste zmínil.
da: Hvordan kan jeg påvirke dig?
de: Bitte erzählen Sie mir mehr über den von Ihnen erwähnten Strom.
el: Πείτε μου περισσότερα για το ρεύμα που αναφέρατε.
es: Por favor, cuénteme más sobre la corriente que ha mencionado.
fi: Kerro lisää mainitsemastasi virrasta.
fr: Veuillez m'en dire plus sur le courant que vous avez mentionné.
hu: Kérem, meséljen többet az Ön által említett áramról.
it: Mi parli della corrente che ha menzionato.
ja: ご紹介いただいた電流について、詳しく教えてください。
nl: Vertel me meer over de stroom die je noemde.
pl: Proszę, powiedz mi więcej na temat prądu, o którym wspomniałeś.
pt_br: Conte-me mais sobre a corrente que você mencionou.
pt_pt: Por favor, diga-me mais sobre a corrente que mencionou.
ro: Vă rog să-mi spuneți mai multe despre curentul pe care l-ați menționat.
sv: Berätta mer om den ström du nämnde.
zh_hans: 请告诉我更多关于你提到的电流的情况。

# Shchizo,7.2
source: Как я на вас влияю? И причем тут 35 киловатт? Это про электричество?
bg: Как мога да ви повлияя?
cs: Jak na vás působím?
da: Fortæl mig venligst mere om den strøm, du nævnte.
de: Wie kann ich Sie beeinflussen?
el: Πώς μπορώ να σας επηρεάσω;
es: ¿Cómo te influyo?
fi: Miten voin vaikuttaa sinuun?
fr: Comment puis-je vous influencer ?
hu: Hogyan tudlak befolyásolni?
it: Come posso influenzarla?
ja: どのような影響を与えるか？
nl: Hoe beïnvloed ik je?
pl: Jak mogę na ciebie wpłynąć?
pt_br: Como posso influenciar você?
pt_pt: Como é que eu o influencio?
ro: Cum te influențez eu pe tine?
sv: Hur påverkar jag dig?
zh_hans: 我如何影响你？

# ,D91EFDAD428A6008E3FE9886B982003A
source: Как я мог повлиять на вас?
bg: Как мога да ви повлияя?
cs: Jak na vás působím?
da: Hvordan kan jeg påvirke dig?
de: Wie kann ich Sie beeinflussen?
el: Πώς μπορώ να σας επηρεάσω;
es: ¿Cómo te influyo?
fi: Miten voin vaikuttaa sinuun?
fr: Comment puis-je vous influencer ?
hu: Hogyan tudlak befolyásolni?
it: Come posso influenzarla?
ja: どのような影響を与えるか？
nl: Hoe beïnvloed ik je?
pl: Jak mogę na ciebie wpłynąć?
pt_br: Como posso influenciar você?
pt_pt: Como é que eu o influencio?
ro: Cum te influențez eu pe tine?
sv: Hur påverkar jag dig?
zh_hans: 我如何影响你？

# Shchizo,5.2
source: Как я мог повлиять на вас?
bg: Как мога да ви повлияя?
cs: Jak na vás působím?
da: Hvordan kan jeg påvirke dig?
de: Wie kann ich Sie beeinflussen?
el: Πώς μπορώ να σας επηρεάσω;
es: ¿Cómo te influyo?
fi: Miten voin vaikuttaa sinuun?
fr: Comment puis-je vous influencer ?
hu: Hogyan tudlak befolyásolni?
it: Come posso influenzarla?
ja: どのような影響を与えるか？
nl: Hoe beïnvloed ik je?
pl: Jak mogę na ciebie wpłynąć?
pt_br: Como posso influenciar você?
pt_pt: Como é que eu o influencio?
ro: Cum te influențez eu pe tine?
sv: Hur påverkar jag dig?
zh_hans: 我如何影响你？

# ,DBD6C1954EEE607A09038CB956309F9B
source: А голоса в голове звучат, когда рядом никого нет?
bg: Кога чувате гласовете?
cs: Kdy slyšíte hlasy?
de: Wann hören Sie die Stimmen?
el: Πότε ακούτε τις φωνές;
es: ¿Cuándo oyes las voces?
fi: Milloin kuulet äänet?
fr: Quand entendez-vous les voix ?
hu: Mikor hallod a hangokat?
it: Quando sente le voci?
ja: どのようなときに声が聞こえてくるのでしょうか。
nl: Wanneer hoor je de stemmen?
pl: Kiedy słyszysz głosy?
pt_br: Quando você ouve as vozes?
pt_pt: Quando é que ouve as vozes?
ro: Când auziți vocile?
sv: När hör du rösterna?
zh_hans: 你什么时候听到这些声音？

# Shchizo,13.1
source: А голоса в голове звучат, когда рядом никого нет?
bg: Кога чувате гласовете?
cs: Kdy slyšíte hlasy?
da: Hvornår hører du stemmerne?
de: Wann hören Sie die Stimmen?
el: Πότε ακούτε τις φωνές;
es: ¿Cuándo oyes las voces?
fi: Milloin kuulet äänet?
fr: Quand entendez-vous les voix ?
hu: Mikor hallod a hangokat?
it: Quando sente le voci?
ja: どのようなときに声が聞こえてくるのでしょうか。
nl: Wanneer hoor je de stemmen?
pl: Kiedy słyszysz głosy?
pt_br: Quando você ouve as vozes?
pt_pt: Quando é que ouve as vozes?
ro: Când auziți vocile?
sv: När hör du rösterna?
zh_hans: 你什么时候听到这些声音？

# ,DD1AEDF34D8551A0CA9DA9A528D0BD86
source: Новая игра
bg: Нова игра
cs: Nová hra
da: Nyt spil
de: Neues Spiel
el: Νέο παιχνίδι
es: Nuevo juego
fi: Uusi peli
fr: Nouveau jeu
hu: Új játék
it: Nuovo gioco
ja: 新作ゲーム
nl: Nieuw spel
pl: Nowa gra
pt_br: Novo jogo
pt_pt: Novo jogo
ro: Joc nou
sv: Nytt spel
zh_hans: 新游戏

# ,F03A503F4E2EF64E2DBA9CB305288679
source: Русский
cs: Ruský
da: Russisk
de: Russisch
el: Ρωσική
es: Ruso
fi: Venäläinen
fr: Russie
hu: Orosz
it: Russo
ja: ロシアン
nl: Russisch
pl: Rosyjski
pt_br: Russo
pt_pt: Russo
ro: Rusă
sv: Ryska
zh_hans: 俄罗斯

# Bipolar,1.1
source: Здравствуйте! Скажите, что Вас к нам привело?
bg: Добро утро. Защо мислите, че ви доведоха при мен?
cs: Dobré ráno. Proč si myslíte, že jste byl přiveden ke mně?
da: Godmorgen. Hvorfor tror du, at du blev bragt til mig?
de: Guten Morgen. Was glauben Sie, warum Sie zu mir gebracht wurden?
el: Καλημέρα. Γιατί νομίζεις ότι σε έφεραν σε μένα;
es: Buenos dias. ¿Por qué crees que te trajeron a mí?
fi: Hyvää huomenta. Miksi luulet, että sinut tuotiin luokseni?
fr: Bonjour. Pourquoi pensez-vous qu'on vous a amené à moi ?
hu: Jó reggelt! Mit gondolsz, miért hoztak el hozzám?
it: Buongiorno. Perché pensa di essere stato portato da me?
ja: おはようございます。なぜ、あなたは私のところに連れてこられたと思いますか？
nl: Goedemorgen. Waarom denk je dat je bij mij bent gebracht?
pl: Dzień dobry. Jak myślisz, dlaczego zostałeś do mnie przyprowadzony?
pt_br: Bom dia. Por que você acha que foi trazido até mim?
pt_pt: Bom dia. Porque é que acha que foi trazido até mim?
ro: Bună dimineața. De ce crezi că ai fost adus la mine?
sv: God morgon. Varför tror du att du fördes till mig?
zh_hans: 早晨好。你认为你为什么被带到我这里来？

# Bipolar,1.2
source: Добрый день! Расскажите, почему вас привезла полиция?
bg: Добър ден. Защо смятате, че полицията ви е задържала?
cs: Dobré odpoledne. Proč myslíte, že vás policie zadržela?
da: God eftermiddag. Hvorfor tror du, at politiet tilbageholdt dig?
de: Guten Tag. Was glauben Sie, warum die Polizei Sie festgenommen hat?
el: Καλησπέρα σας. Γιατί νομίζετε ότι σας κράτησε η αστυνομία;
es: Buenas tardes. ¿Por qué cree que le detuvo la policía?
fi: Hyvää iltapäivää. Miksi luulette poliisin pidättäneen teidät?
fr: Bonjour. Pourquoi pensez-vous que la police vous a retenu ?
hu: Jó napot kívánok. Mit gondol, miért tartóztatta le önt a rendőrség?
it: Buon pomeriggio. Secondo lei, perché la polizia l'ha trattenuta?
ja: こんにちは。警察があなたを拘束した理由は何だと思いますか？
nl: Goedemiddag. Waarom denkt u dat de politie u heeft aangehouden?
pl: Dzień dobry. Jak myślisz, dlaczego policja cię zatrzymała?
pt_br: Boa tarde. Por que você acha que a polícia o deteve?
pt_pt: Boa tarde. Porque é que acha que a polícia o deteve?
ro: Bună ziua. De ce credeți că v-a reținut poliția?
sv: God eftermiddag. Varför tror du att polisen höll kvar dig?
zh_hans: 下午好。你认为警察为什么拘留你？

# Bipolar,10.1.1
source: Я навязчив????? Я быстро говорю?? Да ты посмотри, что вокруг происходит!! Все кругом меняется очень быстро. Нет никакой возможности успеть что-либо сделать. Я не могу понять как другие люди все это успевают, как могут спать по ночам! У меня мыслей в голове столько, что просто труба!!!! Одни планы- и это надо, и это, и пятое, и десятое.
bg: Аз? Натрапчив? Говорите твърде бързо? Огледайте се! Всичко около нас се променя толкова бързо, без да имаме възможност да наваксаме! Не разбирам, как другите правят всичко навреме? Как могат да спят по нощите?! Имам толкова много мисли в главата си, толкова много планове! Трябва да направя това, онова, тук, там...
cs: Já? Vtíravý? Mluvíte příliš rychle? Rozhlédněte se kolem sebe! Všechno kolem nás se mění tak rychle, aniž bychom měli šanci to dohnat! Nechápu, jak ostatní něco stihnou? Jak můžou v noci spát?! Mám v hlavě tolik myšlenek, spoustu plánů! Musím udělat tohle, tamto, tady, tam...
da: Mig? Påtrængende? Taler for hurtigt? Se dig omkring! Alt ændrer sig så hurtigt omkring os, uden at vi har en chance for at følge med! Jeg fatter ikke, hvordan andre kan nå noget? Hvordan kan de sove om natten?! Jeg har så mange tanker i mit hoved, tonsvis af planer! Jeg skal gøre dit, dat, her, der...
de: Ich? Aufdringlich? Sprechen Sie zu schnell? Schauen Sie sich um! Alles verändert sich so schnell um uns herum, ohne dass wir eine Chance haben, es einzuholen! Ich begreife nicht, wie andere etwas in der Zeit schaffen? Wie können sie nachts SCHLAFEN?! Ich habe so viele Gedanken in meinem Kopf, tonnenweise Pläne! Ich muss dies, das, hier, dort machen...
el: Εγώ; Επεμβατικός; Μιλάς πολύ γρήγορα; Κοιτάξτε γύρω σας! Όλα αλλάζουν τόσο γρήγορα γύρω μας χωρίς να έχουμε την ευκαιρία να τα προλάβουμε! Δεν το καταλαβαίνω, πώς οι άλλοι προλαβαίνουν τα πάντα; Πώς μπορούν να κοιμούνται τα βράδια; Έχω τόσες πολλές σκέψεις στο κεφάλι μου, τόνοι σχεδίων! Πρέπει να κάνω αυτό, εκείνο, εδώ, εκεί...
es: ¿Yo? ¿Intrusivo? ¿Hablas demasiado rápido? Mira a tu alrededor. ¡Todo cambia tan rápido a nuestro alrededor sin posibilidad de ponernos al día! No lo entiendo, ¿cómo otros hacen algo a tiempo? ¡¿Cómo pueden DORMIR por las noches?! ¡Tengo tantos pensamientos en mi cabeza, toneladas de planes! Tengo que hacer esto, aquello, aquí, allí...
fi: Minäkö? Tunkeileva? Puhutko liian nopeasti? Katso ympärillesi! Kaikki muuttuu niin nopeasti ympärillämme ilman, että meillä on mitään mahdollisuutta pysyä perässä! En ymmärrä, miten muut tekevät mitään ajoissa? Miten he voivat nukkua öisin?! Minulla on niin paljon ajatuksia päässäni, tonneittain suunnitelmia! Täytyy tehdä sitä, tätä, tuota, täällä, siellä...
fr: Moi ? Intrusif ? Vous parlez trop vite ? Regardez autour de vous ! Tout change si vite autour de nous sans que nous ayons la moindre chance de rattraper le temps perdu ! Je ne comprends pas comment les autres peuvent faire quelque chose à temps ? Comment peuvent-ils dormir la nuit ? J'ai tellement de pensées dans ma tête, des tonnes de plans ! Je dois faire ceci, cela, ici, là...
hu: Én? Tolakodó? Túl gyorsan beszélek? Nézzen körül! Minden olyan gyorsan változik körülöttünk, hogy esélyünk sincs felzárkózni! Nem értem, hogy mások hogyan tudnak bármit is időben megcsinálni? Hogy tudnak éjszaka aludni?! Annyi gondolat jár a fejemben, rengeteg tervem van! Meg kell tennem ezt, azt, itt, ott...
it: Io? Invadente? Parlare troppo velocemente? Guardatevi intorno! Tutto cambia così velocemente intorno a noi, senza possibilità di recuperare! Non capisco come facciano gli altri a fare in tempo? Come fanno a DORMIRE di notte?! Ho così tanti pensieri in testa, tonnellate di piani! Devo fare questo, quello, qui, là...
ja: 私、押し付けがましいですか？早口？あなたの周りを見てください！私たちの周りでは、追いつくチャンスもなく、すべてが急速に変化しています！私は理解できない、どうやって他の人が時間内に何かを作るのか？どうして夜も眠れるのだろう？私は頭の中でたくさんのことを考え、たくさんの計画を立てています！あれもやらなきゃ、これもやらなきゃ、ここもあそこも...。
nl: Ik? Opdringerig? Te snel praten? Kijk om je heen! Alles verandert zo snel om ons heen zonder enige kans om het in te halen! Ik snap het niet, hoe anderen iets op tijd kunnen maken? Hoe kunnen ze 's nachts slapen?! Ik heb zoveel gedachten in mijn hoofd, tonnen plannen! ik moet dit doen, dat, hier, daar...
pl: Ja? Natrętny? Mówisz za szybko? Rozejrzyj się! Wszystko wokół nas zmienia się tak szybko, że nie mamy szansy nadążyć! Nie rozumiem, jak inni mogą zdążyć na czas? Jak oni mogą spać w nocy?! Mam tyle myśli w głowie, mnóstwo planów! Muszę zrobić to, tamto, tu, tam...
pt_br: Eu? Intrusivo? Falando muito rápido? Olhe ao seu redor! Tudo muda tão rápido ao nosso redor sem nenhuma chance de nos atualizarmos! Não entendo como os outros conseguem fazer alguma coisa a tempo. Como eles conseguem DORMIR à noite?! Tenho tantos pensamentos em minha cabeça, toneladas de planos! Tenho que fazer isso, aquilo, aqui, ali...
pt_pt: Eu? Intrusivo? A falar demasiado depressa? Olhe à sua volta! Tudo muda tão depressa à nossa volta sem que tenhamos oportunidade de o fazer! Não percebo, como é que os outros conseguem fazer alguma coisa a tempo? Como é que eles conseguem DORMIR à noite?! Tenho tantos pensamentos na minha cabeça, toneladas de planos! Tenho de fazer isto, aquilo, aqui, ali...
ro: Eu? Intrusiv? Vorbesc prea repede? Uită-te în jurul tău! Totul se schimbă atât de repede în jurul nostru, fără să avem șansa de a recupera! Nu înțeleg, cum de alții fac ceva la timp? Cum pot dormi noaptea?! Am atâtea gânduri în cap, tone de planuri! Trebuie să fac asta, aia, aici, acolo...
sv: Jag? Påträngande? Talar du för fort? Se dig omkring! Allt förändras så snabbt omkring oss utan någon chans att hinna med! Jag fattar inte, hur andra hinner med allt i tid? Hur kan de SOVA på nätterna?! Jag har så många tankar i huvudet, massor av planer! Måste göra det här, det där, här, där...
zh_hans: 我？"侵入性"？说话太快了？看看你的周围! 我们周围的一切都变化得如此之快，没有任何机会去追赶！我不明白，别人是如何在时间上做出什么的？我不明白，别人是如何在时间上做出什么的？他们怎么能在晚上睡觉？我脑子里有那么多想法，有那么多计划! 必须做这个，那个，这里，那里......

# Bipolar,10.1.2
source: Кругом одни должен должен должен. Нет никакой возможности ничего сделать. Все мельтишит перед глазами, все меняется… и в голове как будто рой пчел. Я пытаюсь с ними разобраться, отмахиваюсь, а они все равно текут очень быстро.. очень завязывают Я не понимаю грань, где надо остановиться. Я не понимаю, где надо нажать на тормоз. Все как будто сливается в единый поток. Все меняется, все забивается…
bg: Всички те казват: "Трябва, трябва!" Няма шанс да успея навреме, всичко трепти, променя се пред мен! Като рояк пчели в главата ми, опитвам се да ги накарам да си тръгнат, но те продължават да идват и идват! Не знам границата, къде да спра, НЕ ЗНАМ кога да натисна спирачките! Всичко се слива в един поток, променя се като...
cs: Všichni říkají: "Musíš, musíš!" Nemám šanci to stihnout, všechno bliká, mění se přede mnou! Jako roj včel v mé hlavě, snažím se, aby odešly, ale ony přicházejí a přicházejí! Nevím, kde je hranice, kde zastavit, NEVÍM, kdy mám šlápnout na brzdu! Všechno se to slévá v jeden proud, mění se to jako...
da: Det siger de alle sammen: "Du må, må!" Ingen chance for at nå det i tide, alt flimrer, ændrer sig foran mig! Som en sværm af bier i mit hoved prøver jeg at få dem til at forsvinde, men de bliver ved med at komme! Jeg kender ikke grænsen, ved ikke, hvor jeg skal stoppe, VED IKKE, hvornår jeg skal bremse! Det hele smelter sammen til en enkelt strøm, ændrer sig som en...
de: Sie sagen alle: "Du musst, musst!" Keine Chance, es rechtzeitig zu schaffen, alles flackert, verändert sich vor meinen Augen! Wie ein Bienenschwarm in meinem Kopf, ich versuche, sie zu vertreiben, aber sie kommen und kommen! Ich kenne die Grenze nicht, weiß nicht, wo ich anhalten soll, weiß nicht, wann ich auf die Bremse treten muss! Alles verschmilzt zu einem einzigen Strom, verändert sich wie ein...
el: Όλοι λένε: "Πρέπει, πρέπει!" Δεν υπάρχει περίπτωση να προλάβω, όλα τρεμοπαίζουν, αλλάζουν μπροστά μου! Σαν ένα σμήνος από μέλισσες στο κεφάλι μου, προσπαθώ να τις διώξω, αλλά συνεχίζουν να έρχονται και να έρχονται! Δεν ξέρω το όριο, πού να σταματήσω, ΔΕΝ ΞΕΡΩ πότε να πατήσω φρένο! Όλα συγχωνεύονται σε ένα ενιαίο ρεύμα, αλλάζουν σαν...
es: Todos dicen: "¡Debes, debes!" No hay posibilidad de llegar a tiempo, todo parpadea, ¡cambia delante de mí! Como un enjambre de abejas en mi cabeza, intento que se vayan, ¡pero vienen y vienen! No sé el límite, dónde parar, ¡NO SÉ cuándo pisar el freno! Todo se funde en una sola corriente, cambia como un...
fi: He kaikki sanovat: "Sinun täytyy, täytyy!" Ei ole mahdollisuutta ehtiä ajoissa, kaikki välkkyy, muuttuu edessäni! Kuin mehiläisparvi päässäni, yritän saada ne häipymään, mutta ne tulevat ja tulevat! En tiedä rajaa, mihin pysähtyä, en tiedä milloin jarruttaa! Kaikki sulautuu yhdeksi virraksi, muuttuu kuin...
fr: Ils disent tous : "Tu dois, tu dois !" Aucune chance d'y arriver à temps, tout vacille, tout change devant moi ! Comme un essaim d'abeilles dans ma tête, j'essaie de les faire partir, mais elles ne cessent d'arriver ! Je ne connais pas la limite, je ne sais pas où m'arrêter, je ne sais pas quand freiner ! Tout se confond en un seul flux, change comme un...
hu: Mindannyian azt mondják: "Muszáj, muszáj!" Nincs esélyem időben odaérni, minden villódzik, változik előttem! Mint egy méhraj a fejemben, próbálom elűzni őket, de csak jönnek és jönnek! Nem tudom a határt, hol álljak meg, NEM TUDOM, mikor kell fékezni! Minden egyetlen folyamattá olvad össze, változik, mint egy...
it: Tutti dicono: "Devi, devi!" Non riesco a fare in tempo, tutto sfarfalla, cambia davanti a me! Come uno sciame di api nella mia testa, cerco di farle andare via, ma continuano ad arrivare! Non conosco il limite, non so dove fermarmi, non so quando frenare! Tutto si fonde in un unico flusso, cambia come...
ja: みんな言うんです： "必ず、必ず！"と。間に合わせるチャンスもなく、すべてが目の前で明滅し、変化する！頭の中にいる蜂の大群のように、彼らを追い払おうとしても、どんどんやってきてしまう！限界も、止まるべき場所も、ブレーキを踏むタイミングもわからない！すべてが一つの流れに合流し、まるで...変化していく。
nl: Ze zeggen allemaal: "Je moet, moet!" Geen kans om op tijd te komen, alles flikkert, verandert voor me! Als een zwerm bijen in mijn hoofd, probeer ik ze weg te krijgen, maar ze blijven komen en komen! Ik weet de grens niet, waar ik moet stoppen, weet niet wanneer ik op de rem moet trappen! Het komt allemaal samen in één stroom, verandert als een...
pl: Wszyscy mówią: "Musisz, musisz!". Nie ma szans zdążyć na czas, wszystko migocze, zmienia się przede mną! Jak rój pszczół w mojej głowie, próbuję sprawić, by odeszły, ale one wciąż przychodzą i przychodzą! Nie znam limitu, gdzie się zatrzymać, NIE WIEM, kiedy nacisnąć hamulec! Wszystko zlewa się w jeden strumień, zmienia się jak...
pt_br: Todos eles dizem: "Você precisa, precisa!" Não há chance de chegar a tempo, tudo pisca, muda na minha frente! Como um enxame de abelhas em minha cabeça, tento fazê-las ir embora, mas elas continuam vindo e vindo! Não sei o limite, onde parar, NÃO SEI quando pisar no freio! Tudo se funde em um único fluxo, muda como um...
pt_pt: Todos eles dizem: "Tens de, tens de!" Não há hipótese de chegar a tempo, tudo cintila, muda à minha frente! Como um enxame de abelhas na minha cabeça, tento fazê-las desaparecer, mas elas continuam a vir e a vir! Não sei o limite, não sei onde parar, NÃO SEI quando travar! Tudo se funde numa única corrente, muda como um...
ro: Toți spun: "Trebuie, trebuie!" Nu am nicio șansă să ajung la timp, totul pâlpâie, se schimbă în fața mea! Ca un roi de albine în capul meu, încerc să le fac să plece, dar ele continuă să vină și să vină! Nu știu care e limita, unde să mă opresc, NU ȘTIU când să frânez! Totul se contopește într-un singur flux, se schimbă ca un...
sv: De säger alla: "Du måste, måste!" Ingen chans att hinna i tid, allt flimrar, förändras framför mig! Som en bisvärm i mitt huvud försöker jag få dem att försvinna, men de kommer och kommer! Jag vet inte var gränsen går, var jag ska stanna, jag vet INTE när jag ska bromsa! Allt smälter samman till en enda ström, förändras som en...
zh_hans: 他们都说： "你必须，必须！" 没有机会及时赶到，一切都在闪烁，在我面前改变！我的脑海里像有一群蜜蜂，我试图让它们离开，但它们不断地来！就像一群蜜蜂在我的脑海里，我试图让它们消失，但它们不断地来，不断地来！我不知道极限在哪里，在哪里停下来，不知道什么时候该踩刹车！我不知道极限，不知道该在哪里停下来，不知道什么时候该踩刹车! 这一切都汇成了一个单一的流向，变化就像一个......
