Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# Bipolar,11.2
source: У вас был единичный эпизод галлюцинаций (голос в голове) а также из-за переоценки возможностей вы взяли кредит, который раздали неизвестным людям. При этом в отношениях с людьми не держите дистанцию, бывали раздражительны, часто переходите на «ты», а также нарушаете общественное спокойствие и закон, еще это называют деликвентный эквивалент мании… А вы употребляли какие-то наркотики в последнее время? Это бы все объяснило.
bg: Имахте един случай на халюцинация, имам предвид гласа в главата ви. Освен това сте надценили възможностите си, взели сте паричен заем и сте го раздали на непознати. Освен това не спазвате дистанция, когато говорите с хората, може да сте раздразнителни, да наричате хората с имена, както и да нарушавате общественото спокойствие и законите. Това се нарича делинквентен еквивалент на манията. Кажете ми, моля, вземали ли сте наркотици напоследък? Това би могло да обясни всичко.
cs: Měl jste jeden případ halucinace, myslím hlas v hlavě. Také jsi přecenil své schopnosti, vzal sis půjčku peněz a rozdal je cizím lidem. Kromě toho si při rozhovoru s lidmi neudržujete odstup, můžete být podrážděný, nadávat lidem a také porušovat veřejný klid a zákony. Říká se tomu delikventní obdoba mánie. Řekněte mi, prosím, zda jste v poslední době bral drogy? To by mohlo všechno vysvětlit.
da: Du havde et tilfælde af hallucinationer, jeg mener stemmen i dit hoved. Du overvurderede også dine evner, tog et pengelån og gav det væk til fremmede. Desuden holder du ikke afstand, når du taler med folk, du kan være irritabel, kalde folk navne samt bryde offentlig fred og love. Det kaldes den kriminelle udgave af mani. Fortæl mig venligst, om du har taget stoffer for nylig? Det kunne forklare det hele.
de: Sie hatten einen Fall von Halluzination, ich meine die Stimme in Ihrem Kopf. Du hast auch deine Fähigkeiten überschätzt, hast einen Kredit aufgenommen und ihn an Fremde verschenkt. Außerdem halten Sie keinen Abstand, wenn Sie mit anderen Menschen sprechen, Sie sind reizbar, beschimpfen andere und brechen den öffentlichen Frieden und die Gesetze. Das nennt man das kriminelle Äquivalent der Manie. Sag mir bitte, hast du in letzter Zeit Drogen genommen? Das könnte alles erklären.
el: Είχατε μια περίπτωση ψευδαίσθησης, εννοώ τη φωνή στο κεφάλι σας. Επίσης υπερεκτιμήσατε τις δυνατότητές σας, πήρατε ένα χρηματικό δάνειο και το χαρίσατε σε αγνώστους. Εκτός αυτού, δεν κρατάτε τις αποστάσεις όταν μιλάτε με ανθρώπους, μπορεί να είστε ευερέθιστοι, να βρίζετε τους ανθρώπους καθώς και να παραβιάζετε τη δημόσια ειρήνη και τους νόμους. Αυτό ονομάζεται παραβατικό ισοδύναμο της μανίας. Πείτε μου σας παρακαλώ, έχετε πάρει ναρκωτικά πρόσφατα; Αυτό θα μπορούσε να εξηγήσει τα πάντα.
es: Tuviste un caso de alucinación, me refiero a la voz en tu cabeza. También sobrestimaste tus capacidades, pediste un préstamo de dinero y se lo regalaste a desconocidos. Además, no mantienes la distancia cuando hablas con la gente, puedes estar irritable, insultar a la gente así como quebrantar la paz pública y las leyes. Es el equivalente delincuente de la manía. Dime por favor, ¿has tomado drogas recientemente? Eso podría explicarlo todo.
fi: Sinulla oli yksi hallusinaatiotapaus, tarkoitan ääntä päässäsi. Yliarvioit myös kykyjäsi, otit rahalainaa ja annoit sen tuntemattomille. Lisäksi et pidä etäisyyttä puhuessasi ihmisille, saatat olla ärtyisä, haukkua ihmisiä sekä rikkoa julkista rauhaa ja lakeja. Sitä kutsutaan rikosvastaiseksi vastineeksi maniasta. Kerrohan, oletko käyttänyt huumeita viime aikoina? Se voisi selittää kaiken.
fr: Vous avez eu un cas d'hallucination, je veux dire la voix dans votre tête. Vous avez également surestimé vos capacités, pris un prêt d'argent et l'avez donné à des étrangers. En outre, vous ne gardez pas la distance lorsque vous parlez aux gens, vous pouvez être irritable, insulter les gens et enfreindre la loi et l'ordre public. C'est ce qu'on appelle l'équivalent délinquant de la manie. Dites-moi, s'il vous plaît, avez-vous pris de la drogue récemment ? Cela pourrait tout expliquer.
hu: Volt egy hallucinációs eseted, mármint a hang a fejedben. Te is túlbecsülted a képességeidet, felvettél egy pénzhitelt, és elajándékoztad idegeneknek. Emellett nem tartod a távolságot, amikor emberekkel beszélgetsz, ingerlékeny lehetsz, szidalmazod az embereket, valamint megszeged a köznyugalmat és a törvényeket. Ezt nevezik a mánia delikvens megfelelőjének. Mondd, kérlek, drogoztál mostanában? Az mindent megmagyarázhatna.
it: Hai avuto un caso di allucinazione, cioè la voce nella tua testa. Hai anche sopravvalutato le tue capacità, hai preso un prestito di denaro e lo hai dato a degli sconosciuti. Inoltre, non mantieni le distanze quando parli con le persone, puoi essere irritabile, chiamare le persone per nome e infrangere la pace pubblica e le leggi. È l'equivalente delinquenziale della mania. Mi dica, per favore, ha assunto droghe di recente? Questo potrebbe spiegare tutto.
ja: 幻覚、つまり頭の中の声が聞こえるということが1件ありましたね。また、自分の能力を過大評価して、お金を借りたり、知らない人にあげたりしていますね。それに、人と話すときに距離を置かず、イライラしたり、人の名前を呼んだり、公共の平和や法律を犯すこともある。躁病の不良化というやつです。最近、薬物を摂取しましたか？それですべてが説明できる。
nl: Je had een geval van hallucinatie, ik bedoel de stem in je hoofd. Je overschatte ook je capaciteiten, nam een geldlening en gaf het weg aan vreemden. Bovendien houd je geen afstand als je met mensen praat, je kunt prikkelbaar zijn, mensen uitschelden en de openbare orde en wetten overtreden. Het heet delinquent equivalent van manie. Vertel me alsjeblieft, heb je onlangs drugs gebruikt? Dat zou alles kunnen verklaren.
pl: Miałeś jeden przypadek halucynacji, mam na myśli głos w twojej głowie. Przeceniłeś też swoje możliwości, wziąłeś pożyczkę pieniężną i rozdałeś ją nieznajomym. Poza tym nie zachowujesz dystansu w rozmowach z ludźmi, możesz być drażliwy, wyzywać ludzi, a także łamać porządek publiczny i prawo. Nazywa się to przestępczym odpowiednikiem manii. Powiedz mi proszę, czy brałeś ostatnio narkotyki? To mogłoby wszystko wyjaśnić.
pt_br: Você teve um caso de alucinação, ou seja, a voz em sua cabeça. Você também superestimou suas capacidades, tomou um empréstimo de dinheiro e o deu a estranhos. Além disso, você não mantém distância ao falar com as pessoas, pode ficar irritado, xingar as pessoas e violar a paz pública e as leis. Isso é chamado de equivalente delinquente da mania. Diga-me, por favor, você usou drogas recentemente? Isso poderia explicar tudo.
pt_pt: Teve um caso de alucinação, ou seja, a voz na sua cabeça. Também sobrestimou as suas capacidades, pediu um empréstimo de dinheiro e deu-o a estranhos. Além disso, não mantém a distância quando fala com as pessoas, pode ser irritável, chamar nomes às pessoas e violar a paz pública e as leis. Chama-se a isto o equivalente delinquente da mania. Diz-me, por favor, tomaste drogas recentemente? Isso pode explicar tudo.
ro: Ați avut un caz de halucinație, adică vocea din cap. De asemenea, ți-ai supraestimat capacitățile, ai luat un împrumut de bani și i-ai dat unor necunoscuți. În plus, nu păstrezi distanța atunci când vorbești cu oamenii, poți fi irascibil, poți jigni oamenii, precum și încălca liniștea publică și legile. Se numește echivalentul delincvent al maniei. Spuneți-mi, vă rog, ați luat droguri în ultima vreme? Asta ar putea explica totul.
sv: Du hade ett fall av hallucination, jag menar rösten i ditt huvud. Du överskattade också din förmåga, tog ett penninglån och gav bort det till främlingar. Dessutom håller du inte avståndet när du pratar med folk, du kan vara irriterad, kalla folk öknamn samt bryta mot allmän ordning och lagar. Det kallas för brottslig motsvarighet till mani. Säg mig snälla, har du tagit droger nyligen? Det skulle kunna förklara allt.
zh_hans: 你有一例幻觉，我是说你脑子里的声音。你还高估了自己的能力，借了一笔钱并把它送给了陌生人。此外，你在与人交谈时不保持距离，你可能很暴躁，骂人，以及破坏公共秩序和法律。这就是所谓的相当于狂躁症的不良行为。请告诉我，你最近是否服用了毒品？这可以解释一切。

# Bipolar,12
source: Ты че лепила лепишь?? Ты мне статью шьешь???!! Я уже сидел!! Не возьмете, волки позорные!!!
bg: Какво, по дяволите, бълнуваш? Искаш да ме вкараш в затвора? Аз вече съм бил там! НИКОГА НЯМА ДА МЕ ХВАНЕТЕ, ГАДОВЕ! НИКОГА НЯМА ДА МЕ ХВАНЕТЕ! НИКОГА!!!
cs: Co to sakra blábolíš? Chceš mě zavřít do vězení? Už jsem tam byl! NIKDY MĚ NEDOSTANETE, PARCHANTI! NIKDY MĚ NEDOSTANETE! NIKDY!!!
da: Hvad fanden ævler du om? Vil du sætte mig i fængsel? Jeg har allerede været der! I FÅR MIG ALDRIG, SKIDERIKKER! I FÅR MIG ALDRIG! ALDRIG!!!
de: Was zum Teufel plappern Sie da? Willst du mich in den Knast stecken? Da war ich doch schon! IHR WERDET MICH NIE KRIEGEN, BASTARDE! IHR KRIEGT MICH NIE! NIEMALS!!!
el: Τι στο διάολο φλυαρείς; Θέλεις να με βάλεις φυλακή; Ήμουν ήδη εκεί! ΔΕΝ ΘΑ ΜΕ ΠΙΆΣΕΤΕ ΠΟΤΈ, ΜΠΆΣΤΑΡΔΟΙ! ΠΟΤΈ ΔΕΝ ΘΑ ΜΕ ΠΙΆΣΕΤΕ! ΠΟΤΈ!
es: ¿Qué demonios estás balbuceando? ¿Quieres meterme en la cárcel? ¡Ya he estado allí! ¡NUNCA ME COGERÉIS, BASTARDOS! ¡NUNCA ME PILLARÁN! ¡¡¡NUNCA!!!
fi: Mitä helvettiä sinä höpötät? Haluatko laittaa minut vankilaan? Olen jo ollut siellä! ETTE IKINÄ SAA MINUA KIINNI, PASKIAISET! ETTE SAA MINUA IKINÄ KIINNI! IKINÄ!!!
fr: Qu'est-ce que tu racontes ? Tu veux me mettre en prison ? J'y suis déjà allé ! VOUS NE M'AUREZ JAMAIS, SALAUDS ! VOUS NE M'AUREZ JAMAIS ! JAMAIS !!!
hu: Mi a fenét fecsegsz? Börtönbe akarsz juttatni? Már voltam ott! SOHA NEM KAPTOK EL, ROHADÉKOK! SOHA NEM KAPTOK EL! SOHA!!!
it: Che diavolo stai blaterando? Vuoi mettermi in prigione? Ci sono già stato! NON MI PRENDERETE MAI, BASTARDI! NON MI PRENDERETE MAI! MAI!!!
ja: 一体何をしゃべっているんだ？私を刑務所に入れたいのか？もう入ったよ お前らは俺を捕まえることはできない、野郎ども 絶対に捕まえられない！絶対にだ!
nl: Wat klets je nou? Wil je me in de gevangenis stoppen? Daar ben ik al geweest! JULLIE KRIJGEN ME NOOIT TE PAKKEN, KLOOTZAKKEN! JULLIE KRIJGEN ME NOOIT! NOOIT!
pl: Co ty bełkoczesz? Chcesz mnie wsadzić do więzienia? Już tam byłem! NIGDY MNIE NIE DOSTANIECIE, DRANIE! NIGDY MNIE NIE DOSTANIECIE! NIGDY!!!
pt_br: Que diabos está balbuciando? Quer me colocar na cadeia? Eu já estive lá! VOCÊS NUNCA ME PEGARÃO, BASTARDOS! NUNCA ME PEGARÃO! NUNCA!!!
pt_pt: Que raio estás a dizer? Queres pôr-me na cadeia? Eu já lá estive! NUNCA ME VÃO APANHAR, SACANAS! NUNCA ME VÃO APANHAR! NUNCA!!!
ro: Ce naiba bolborosești? Vrei să mă bagi în închisoare? Am fost deja acolo! NU MĂ VEȚI PRINDE NICIODATĂ, NENOROCIȚILOR! NU MĂ VEȚI PRINDE NICIODATĂ! NICIODATĂ!!!
sv: Vad i helvete babblar du om? Vill du sätta mig i fängelse? Jag har redan varit där! NI FÅR MIG ALDRIG, ERA JÄVLAR! FÅR ALDRIG TAG PÅ MIG! ALDRIG!!!
zh_hans: 你到底在胡言乱语些什么？想把我送进监狱？我已经在那里了！你们永远也抓不到我的，混蛋们！永远也抓不到我！永远不会！

# Bipolar,2.1.1
source: Я к вам пришел сам! Никто меня не имеет право приводить!! Я сам что хочу - то и ворочу! Кто вы тут все такие? Какое право у вас мной командовать?
bg: Сам дойдох тук, никой няма право да ме води! Правя каквото си поискам по дяволите! Кой си мислиш, че си? Кой е казал, че можеш да ми заповядваш?
cs: Přišel jsem sem sám, nikdo nemá právo mě sem vodit! Dělám si, co chci! Kdo si myslíš, že jsi? Kdo řekl, že mi můžeš poroučet?
da: Jeg kom selv, ingen har ret til at bringe mig hertil! Jeg gør, hvad fanden jeg vil! Hvem tror du, du er? Hvem har sagt, du kan kommandere mig?
de: Ich bin selbst hergekommen, niemand hat das Recht, mich herzubringen! Ich mache, was immer ich will! Was glaubst du, wer du bist? Wer sagt, dass du mir befehlen kannst?
el: Ήρθα εδώ μόνη μου, κανείς δεν έχει το δικαίωμα να με φέρει! Κάνω ό,τι διάολο θέλω! Ποιος νομίζεις ότι είσαι; Ποιος είπε ότι μπορείς να με διατάζεις;
es: ¡Vine aquí por mí mismo, nadie tiene derecho a traerme! ¡Hago lo que me da la gana! ¿Quién te crees que eres? ¿Quién te ha dicho que puedes darme órdenes?
fi: Tulin tänne itse, kenelläkään ei ole oikeutta tuoda minua tänne! Teen mitä helvettiä haluan! Kuka luulet olevasi? Kuka sanoi, että voit käskeä minua?
fr: Je suis venu ici moi-même, personne n'a le droit de m'y amener ! Je fais ce que je veux ! Pour qui vous prenez-vous ? Qui a dit que vous pouviez me commander ?
hu: Én magam jöttem ide, senkinek sincs joga idehozni engem! Azt csinálok, amit akarok! Mit gondolsz, ki vagy te? Ki mondta, hogy parancsolhatsz nekem?
it: Sono venuto qui da solo, nessuno ha il diritto di portarmi qui! Faccio quello che diavolo mi pare! Chi credi di essere? Chi ha detto che puoi comandarmi?
ja: 私は自分でここに来たんだ、誰も私を連れてくる権利はない！私は好きなことをする！自分を何様だと思ってるんだ？誰が私に命令できると言った？
nl: Ik kwam hier zelf, niemand heeft het recht me te brengen! Ik doe wat ik wil! Wie denk je dat je bent? Wie zegt dat je mij kunt commanderen?
pl: Sam tu przyszedłem, nikt nie ma prawa mnie sprowadzać! Robię, co mi się żywnie podoba! Za kogo ty się uważasz? Kto powiedział, że możesz mi rozkazywać?
pt_br: Eu mesmo vim para cá, ninguém tem o direito de me trazer! Eu faço o que diabos eu quiser! Quem você pensa que é? Quem disse que você pode me comandar?
pt_pt: Eu vim para cá sozinho, ninguém tem o direito de me trazer! Faço o que raio me apetecer! Quem é que tu pensas que és? Quem disse que me podes mandar?
ro: Am venit aici de unul singur, nimeni nu are dreptul să mă aducă aici! Fac ce naiba vreau eu! Cine te crezi? Cine a spus că poți să-mi comanzi?
sv: Jag kom hit själv, ingen har rätt att ta hit mig! Jag gör vad fan jag vill! Vem tror du att du är? Vem sa att du kan kommendera mig?
zh_hans: 我自己来的，没人有权利带我来！我想做什么就做什么！我想做什么就做什么！你以为你是谁？谁说你能指挥我？

# Bipolar,2.1.2
source: Мной в армии командовали, а я всех послал подальше. Нет никаких сил больше слушаться! С тех пор все и началось!!! Началось и покатилось… (начинает громко петь известную песню)
bg: Бях командван в армията и им казах да се оправят сами! Толкова ми омръзна да се подчинявам на другите, така започна, започна и продължи да се търкаля... * Пее песента "Волга тече" * От далече тече река Волга, а аз съм на 30 години!
cs: V armádě jsem měl velení a poslal jsem je do háje! Už mě nebaví poslouchat druhé, tak to začalo, rozjelo se a valilo... * Zpívá píseň "Volha teče" * Z dálky teče řeka Volha a mně je třicet let!
da: Jeg blev kommanderet i hæren, og jeg bad dem om at skride ad helvede til! Jeg er så træt af at adlyde andre, det var sådan det startede, startede og rullede... * Synger "Volga flyder"-sangen* Langt væk flyder floden Volga, og jeg er 30 år gammel!
de: Ich wurde in der Armee kommandiert und habe ihnen gesagt, sie sollen sich selbst ficken! Ich habe es so satt, anderen zu gehorchen, so fing es an, fing an und kam ins Rollen... * Singt das Lied "Die Wolga fließt" * Von weit her fließt die Wolga und ich bin 30 Jahre alt!
el: Ήμουν διοικητής στο στρατό και τους είπα να πάνε να γαμηθούν! Έχω κουραστεί τόσο πολύ να υπακούω στους άλλους, έτσι ξεκίνησε, ξεκίνησε και πήγε να κυλήσει... * Τραγουδάει το τραγούδι "Ο Βόλγα ρέει" * Από μακριά ρέει ο ποταμός Βόλγα και είμαι 30 χρονών!
es: Me mandaron en el ejército y los mandé a la mierda. Estoy tan cansado de obedecer a otros, así es como empezó, empezó y fue rodando... *Canta la canción "El Volga fluye "* ¡Desde muy lejos el río Volga fluye y yo tengo 30 años!
fi: Minua komennettiin armeijassa ja käskin heidän painua helvettiin! Olen niin kyllästynyt tottelemaan muita, niin se alkoi, alkoi ja jatkui.... * Laulaa "Volga virtaa" -laulua* Kaukaa Volga virtaa ja minä olen 30-vuotias!
fr: J'ai reçu des ordres dans l'armée et je leur ai dit d'aller se faire voir ! J'en ai assez d'obéir aux autres, c'est comme ça que ça a commencé, que ça a commencé et que ça a continué... * De très loin, la Volga coule et j'ai 30 ans !
hu: A hadseregben parancsoltak nekem, és megmondtam nekik, hogy csesszék meg magukat! Annyira elegem van abból, hogy másoknak engedelmeskedjek, így kezdődött, így indult és így gurult... * Énekli a "Volga folyik" dalt* Messziről folyik a Volga folyó és én 30 éves vagyok!
it: Sono stato comandato nell'esercito e li ho mandati a quel paese! Sono così stanco di obbedire agli altri, è così che è iniziato, è iniziato ed è andato avanti... * Da lontano scorre il fiume Volga e io ho 30 anni!
ja: 私は軍隊で命令され、彼らに「くたばれ」と言った！他人に従うのはもううんざりだ。それが始まりで、始まりで、転がっていく...。* 遥か彼方からヴォルガ川が流れてきて、私は30歳になった！
nl: Ik kreeg het bevel in het leger en ik zei dat ze de pot op konden! Ik ben het zo beu om anderen te gehoorzamen, zo is het begonnen, begonnen en aan het rollen gegaan... * Zingt "De Wolga stroomt" lied* Van ver weg stroomt de rivier de Wolga en ik ben 30 jaar oud!
pl: Dostałem rozkaz w wojsku i kazałem im się pieprzyć! Jestem tak zmęczony posłuszeństwem wobec innych, tak to się zaczęło, zaczęło i potoczyło... * Śpiewa piosenkę "Wołga płynie" * Z daleka płynie rzeka Wołga, a ja mam 30 lat!
pt_br: Eu era comandado no exército e mandava eles se ferrarem! Estou tão cansado de obedecer aos outros, foi assim que tudo começou, começou e continuou... * Canta a música "The Volga flows" (O Volga flui) De muito longe o rio Volga flui e eu tenho 30 anos!
pt_pt: Fui comandado no exército e disse-lhes para se irem lixar! Estou farto de obedecer aos outros, foi assim que começou, começou e foi rolando... * Canta a canção "O Volga corre"... De muito longe corre o rio Volga e eu tenho 30 anos!
ro: Am fost comandat în armată și le-am spus să se ducă naibii! M-am săturat să mă supun altora, așa a început, a început și s-a rostogolit... * Cântă melodia "Volga curge" * De departe curge râul Volga și eu am 30 de ani!
sv: Jag var befäl i armén och jag sa åt dem att dra åt helvete! Jag är så trött på att lyda andra, det var så det började, började och rullade på... * Sjunger "Volga flyter"-sången* Långt borta flyter floden Volga och jag är 30 år gammal!
zh_hans: 我在军队中被指挥，我告诉他们去死吧！我很厌倦服从别人，这就是它的开始，开始和滚动！我已经厌倦了服从别人，这就是它的开始，开始和滚动...... *唱着 "伏尔加河流 "的歌*从遥远的伏尔加河流来，我已经30岁了!

# Bipolar,2.2.1
source: Какая полиция??! Где полиция! Полиция милиция… развели тут ерунду какую-то! У меня очень важная работа! Осталось немного и скоро я все разведу по местам!
bg: Защо, по дяволите, говорите за полицията? Полиция - шмолиция... не бъди смешен! Имам много важна работа за вършене! Много скоро ще имам такова облекчение!
cs: Proč sakra mluvíte o policii? Policie - šmolice... nebuď směšný! Mám velmi důležitou práci! Už brzy budu mít takovou úlevu!
da: Hvorfor fanden taler du om politiet? Politi - shmolice... vær nu ikke latterlig! Jeg har et meget vigtigt arbejde at udføre! Meget snart får jeg sådan en lettelse!
de: Warum zum Teufel reden Sie von der Polizei? Polizei - shmolice... mach dich nicht lächerlich! Ich habe sehr wichtige Arbeit zu tun! Schon bald werde ich so eine Erleichterung haben!
el: Γιατί στο διάολο μιλάτε για την αστυνομία; Αστυνομία - αστυνομία... μη γίνεσαι γελοίος! Έχω πολύ σημαντική δουλειά να κάνω! Πολύ σύντομα θα έχω μια τέτοια ανακούφιση!
es: ¿Por qué demonios estás hablando de la policía? Policía - shmolice... ¡no seas ridículo! ¡Tengo un trabajo muy importante que hacer! ¡Muy pronto tendré un alivio!
fi: Miksi helvetissä puhut poliisista? Poliisi - shmolice... älä ole naurettava! Minulla on tärkeää työtä tehtävänä! Pian saan helpotusta!
fr: Pourquoi diable parlez-vous de la police ? Police - shmolice... ne soyez pas ridicule ! J'ai un travail très important à faire ! Très bientôt, j'aurai un tel soulagement !
hu: Mi a fenéért beszélsz a rendőrségről? Rendőrség - shmolice... ne légy nevetséges! Nagyon fontos dolgom van! Hamarosan megkönnyebbülök!
it: Perché diavolo stai parlando di polizia? Polizia... non essere ridicolo! Ho un lavoro molto importante da fare! Molto presto avrò un tale sollievo!
ja: なんで警察の話なんだよ 警察 - shmolice... バカにしないでください！私はとても重要な仕事があるんだ！もうすぐ、このような安堵感が得られるでしょう！
nl: Waarom heb je het verdomme over politie? Politie - shmolice... doe niet zo belachelijk! Ik heb heel belangrijk werk te doen! Binnenkort heb ik zo'n opluchting!
pl: Dlaczego do cholery mówisz o policji? Policja... nie bądź śmieszny! Mam bardzo ważną pracę do wykonania! Niedługo będę miał taką ulgę!
pt_br: Por que diabos você está falando sobre a polícia? Polícia - shmolice... não seja ridículo! Tenho um trabalho muito importante a fazer! Em breve terei um alívio e tanto!
pt_pt: Por que raio estão a falar de polícia? Polícia - shmolice... não sejas ridículo! Tenho um trabalho muito importante para fazer! Muito em breve vou ter um alívio desses!
ro: De ce naiba vorbești despre poliție? Poliția - shmolice... nu fi ridicol! Am o treabă foarte importantă de făcut! Foarte curând voi avea o asemenea ușurare!
sv: Varför i helvete pratar ni om polisen? Polis - shmolice... var inte löjlig! Jag har mycket viktigt arbete att göra! Mycket snart kommer jag att ha en sådan lättnad!
zh_hans: 你到底为什么要谈论警察？警察--shmolice......别傻了! 我有非常重要的工作要做! 很快我就会有这样的解脱!

# Bipolar,2.2.2
source: И Вас всех разведу, и все разводы разведу наведу!!! Как в армии разводы были!!! Прям с армейки и к вам в захолустье!
bg: Ще облекча всичко и всеки един от вас! Точно както освобождавам стражата в армията! Отивам от армията и направо във вашия забутан град!
cs: Ulevím všemu a každému z vás! Stejně jako střídání stráží v armádě! Odejít z armády a rovnou do vašeho zapadlého městečka!
da: Jeg afløser alt og hver eneste af jer! Ligesom jeg afløste vagterne i hæren! Fra hæren og direkte ind i din afsidesliggende by!
de: Ich werde euch alle und jeden einzelnen von euch ablösen! Genau wie die Ablösung der Wachen in der Armee! Raus aus der Armee und rein in euer Provinznest!
el: Θα ανακουφίσω τα πάντα και κάθε έναν από εσάς! Ακριβώς όπως ανακουφίζω τους φρουρούς στο στρατό! Φεύγοντας από το στρατό και κατευθείαν στην πόλη σας!
es: ¡Relevaré a todos y cada uno de ustedes! ¡Igual que relevo a los guardias en el ejército! ¡Saliendo del ejército y directo a tu pueblo atrasado!
fi: Minä vapautan teidät kaikki ja jokaisen! Aivan kuten armeijan vartijoiden vapauttaminen! Menen armeijasta suoraan sinun takapajulakylääsi!
fr: Je soulagerai tout et chacun d'entre vous ! Comme on soulage les gardes dans l'armée ! En partant de l'armée et en arrivant directement dans votre petit village !
hu: Mindent és mindenkit felmentek! Mint a hadseregben az őrök leváltása! Elmegyek a hadseregből, és egyenesen a ti isten háta mögötti városotokba!
it: Vi solleverò tutti e ciascuno di voi! Proprio come si alleggeriscono le guardie nell'esercito! Passando dall'esercito e direttamente nella vostra cittadina di campagna!
ja: 私はあなた方のすべてを、そして一人一人を解放します！軍隊で衛兵を解放するのと同じように！軍隊を出て、そのままあなたの僻地の町に行く！
nl: Ik zal alles en iedereen van jullie aflossen! Net als het aflossen van de bewakers in het leger! Uit het leger gaan en recht in jullie achtergebleven stadje!
pl: Odciążę wszystko i każdego z was! Tak jak zwalniam strażników w wojsku! Idę z wojska prosto do twojego zaściankowego miasteczka!
pt_br: Vou aliviar tudo e cada um de vocês! Assim como aliviar os guardas do exército! Saindo do exército e indo direto para a sua cidadezinha do interior!
pt_pt: Eu vou aliviar tudo e cada um de vós! Tal como aliviar os guardas no exército! Sair do exército e ir directamente para a vossa cidade de costas!
ro: Voi ușura totul și pe fiecare dintre voi! La fel ca și în cazul gărzilor din armată! Mergând din armată și direct în orașul vostru!
sv: Jag ska avlösa allt och varenda en av er! Precis som jag avlöser vakterna i armén! Gå från armén och rakt in i din avkroksstad!
zh_hans: 我将解除你们的一切和每一个人的负担！就像解救军队里的卫兵一样！从军队里走出来，直接到你们这个穷乡僻壤！
