Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# ,FC0A319E4F1EBA75780B928D1006B28E
source: Во время задержания, вы пытались подкупить сотрудников полиции. Обещали им миллиард. У вас действительно так много денег?
bg: По време на задържането Ви сте се опитали да подкупите полицейски служители. Обещахте им един милиард. Наистина ли разполагате с толкова много пари?
cs: V době zadržení jste se pokusil uplatit policisty. Slíbil jste jim miliardu. Opravdu máte tolik peněz?
da: Da du blev tilbageholdt, forsøgte du at bestikke politibetjente. Lovede dem en milliard. Har du virkelig så mange penge?
de: Als Sie festgenommen wurden, haben Sie versucht, Polizeibeamte zu bestechen. Sie haben ihnen eine Milliarde versprochen. Haben Sie wirklich so viel Geld?
el: Κατά τη διάρκεια της κράτησής σας, προσπαθήσατε να δωροδοκήσετε αστυνομικούς. Τους υποσχέθηκες ένα δισεκατομμύριο. Έχετε πραγματικά τόσα πολλά χρήματα;
es: En el momento de tu detención, intentaste sobornar a agentes de policía. Les prometió mil millones. ¿De verdad tienes tanto dinero?
fi: Pidätyksenne aikana yrititte lahjoa poliiseja. Lupasit heille miljardin. Onko sinulla todella niin paljon rahaa?
fr: Au moment de votre détention, vous avez essayé de corrompre des policiers. Vous leur avez promis un milliard. Avez-vous vraiment autant d'argent ?
hu: Az őrizetbe vétele idején megpróbálta megvesztegetni a rendőröket. Egy milliárdot ígért nekik. Tényleg van ennyi pénze?
it: Al momento della sua detenzione, ha cercato di corrompere gli agenti di polizia. Ha promesso loro un miliardo. Ha davvero così tanti soldi?
ja: 拘留中、あなたは警察官を買収しようとしましたね。10億を約束した。本当にそんな大金を持ってるのか？
nl: Op het moment van uw detentie, probeerde u politieagenten om te kopen. Beloofde hen een miljard. Heb je echt zoveel geld?
pl: W czasie zatrzymania próbowałeś przekupić funkcjonariuszy policji. Obiecał im miliard. Naprawdę masz tyle pieniędzy?
pt_br: Na época de sua detenção, você tentou subornar policiais. Prometeu a eles um bilhão. Você realmente tem tanto dinheiro assim?
pt_pt: Na altura da sua detenção, tentou subornar agentes da polícia. Prometeu-lhes um bilião. Tens mesmo assim tanto dinheiro?
ro: În momentul reținerii dumneavoastră, ați încercat să mituiți ofițeri de poliție. Le-ați promis un miliard. Chiar ai atâția bani?
sv: Vid tiden för din häktning försökte du muta poliser. Du lovade dem en miljard. Har du verkligen så mycket pengar?
zh_hans: 在你被拘留的时候，你试图贿赂警察。答应给他们10亿。你真的有那么多钱吗？

# ,1CF6E83A4F3FA05EE49AAB9BA64601B3
source: Когда будете готовы, нажмите кнопку ниже. Начнется бой. Старайтесь не пропускать удары.
bg: Когато сте готови, натиснете бутона по-долу, за да започнете битката. Опитайте се да не получите удар.
cs: Až budete připraveni, stiskněte níže uvedené tlačítko a začněte bojovat. Snažte se nebýt zasaženi.
da: Når du er klar, skal du trykke på knappen nedenfor for at starte kampen. Prøv at undgå at blive ramt.
de: Wenn du bereit bist, drückst du den Knopf unten, um den Kampf zu beginnen. Versuche, nicht getroffen zu werden.
el: Όποτε είστε έτοιμοι, πατήστε το παρακάτω κουμπί για να ξεκινήσει ο αγώνας. Προσπαθήστε να μην χτυπηθείτε.
es: Cuando estés listo, pulsa el botón de abajo para iniciar el combate. Intenta que no te golpeen.
fi: Kun olet valmis, paina alla olevaa painiketta aloittaaksesi taistelun. Yritä olla saamatta osumaa.
fr: Lorsque vous êtes prêt, appuyez sur le bouton ci-dessous pour commencer le combat. Essayez de ne pas vous faire toucher.
hu: Amikor készen állsz, nyomd meg az alábbi gombot a harc megkezdéséhez. Próbáld meg, hogy ne kapj ütést.
it: Quando siete pronti, premete il pulsante in basso per iniziare il combattimento. Cercate di non farvi colpire.
ja: 準備ができたら、下のボタンを押して戦闘を開始します。被弾しないように気をつけてね。
nl: Als je klaar bent, druk je op de knop hieronder om het gevecht te beginnen. Probeer niet geraakt te worden.
pl: Gdy będziesz gotowy, naciśnij przycisk poniżej, aby rozpocząć walkę. Postaraj się nie dać się trafić.
pt_br: Quando estiver pronto, pressione o botão abaixo para iniciar a luta. Tente não ser atingido.
pt_pt: Quando estiveres pronto, carrega no botão abaixo para começares o combate. Tenta não ser atingido.
ro: Ori de câte ori ești gata, apasă butonul de mai jos pentru a începe lupta. Încearcă să nu fii lovit.
sv: När du är redo trycker du på knappen nedan för att starta striden. Försök att inte bli träffad.
zh_hans: 只要你准备好了，就按下面的按钮，开始战斗。尽量不要被击中。

# ,2395CBE14282FE35E7EFA690DA9B57BB
source: Language Settings
bg: Настройки на езика
cs: Nastavení jazyka
da: Sprogindstillinger
de: Spracheinstellungen
el: Ρυθμίσεις γλώσσας
es: Ajustes de idioma
fi: Kieliasetukset
fr: Paramètres linguistiques
hu: Nyelvi beállítások
it: Impostazioni della lingua
ja: 言語設定
nl: Taalinstellingen
pl: Ustawienia języka
pt_br: Configurações de idioma
pt_pt: Definições de idioma
ro: Setări de limbă
sv: Språkinställningar
zh_hans: 语言设置

# ,2ACF85644774820E33A29AA934B3B17C
source: Volume
bg: Обем
cs: Svazek
da: Volumen
de: Band
el: Τόμος
es: Volumen
hu: Kötet
ja: ボリューム
pl: Objętość
ro: Volum
sv: Volym
zh_hans: 卷宗

# ,41DE4D7040D0B8B0604B09BCDC845E6D
source: Volume
bg: Обем
cs: Svazek
da: Volumen
de: Band
el: Τόμος
es: Volumen
hu: Kötet
ja: ボリューム
pl: Objętość
ro: Volum
sv: Volym
zh_hans: 卷宗

# ,4BEA88D34B8FB92A2A65E68EF22EE29F
source: Volume
bg: Обем
cs: Svazek
da: Volumen
de: Band
el: Τόμος
es: Volumen
hu: Kötet
ja: ボリューム
pl: Objętość
ro: Volum
sv: Volym
zh_hans: 卷宗

# ,589C3A444ED859394DE31F9C1E9A60ED
source: Volume
bg: Обем
cs: Svazek
da: Volumen
de: Band
el: Τόμος
es: Volumen
hu: Kötet
ja: ボリューム
pl: Objętość
ro: Volum
sv: Volym
zh_hans: 卷宗

# ,C7B916CC4E229DF53280DD957590A0BD
source: Volume
bg: Обем
cs: Svazek
da: Volumen
de: Band
el: Τόμος
es: Volumen
hu: Kötet
ja: ボリューム
pl: Objętość
ro: Volum
sv: Volym
zh_hans: 卷宗

# ,29532279497A95C147FCE59B869C6100
source: Когда вас привезли, у вас на голове была слепленная из фольги каска.
bg: Когато ви доведоха тук, носехте шапка от станиол...
cs: Když tě sem přivezli, měl jsi na hlavě alobalovou čepici...
da: Da du blev bragt hertil, var du iført en foliehat...
de: Als Sie hierher gebracht wurden, trugen Sie einen Hut aus Alufolie...
el: Όταν σε έφεραν εδώ, φορούσες καπέλο από αλουμινόχαρτο...
es: Cuando te trajeron aquí, llevabas un sombrero de papel de aluminio...
fi: Kun sinut tuotiin tänne, sinulla oli foliohattu päässäsi...
fr: Lorsque vous avez été amené ici, vous portiez un chapeau d'aluminium...
hu: Amikor idehozták, alufólia sapkát viselt...
it: Quando sei stato portato qui, indossavi un cappello di carta stagnola...
ja: ここに連れてこられたとき、あなたはティンフォイルハットをかぶっていた...。
nl: Toen je hier werd gebracht, droeg je een aluminiumfolie hoed...
pl: Kiedy cię tu przywieziono, miałeś na sobie kapelusz z folii aluminiowej...
pt_br: Quando você foi trazido para cá, estava usando um chapéu de papel alumínio...
pt_pt: Quando foi trazido para cá, estava a usar um chapéu de papel de alumínio...
ro: Când ai fost adus aici, purtai o pălărie de staniol...
sv: När du fördes hit hade du på dig en foliehatt...
zh_hans: 当你被带到这里时，你戴着一顶锡箔帽......。

# ,2BADDAF7455646F915444F9E9C2D4C1C
source: Пациент
cs: Pacient
da: Patient
de: Patient
el: Ασθενής
es: Paciente
fi: Potilas
fr: Patient
hu: Beteg
it: Paziente
ja: ペイシェント
nl: Patiënt
pl: Pacjent
pt_br: Paciente
pt_pt: Doente
ro: Pacient
sv: Patient
zh_hans: 病人

# ,B3C446C04ED3BF484628729A9396D140
source: Пациент
bg: Patient
cs: Pacient
da: Patient
de: Patient
el: Ασθενής
es: Paciente
fi: Potilas
fr: Patient
hu: Beteg
it: Paziente
ja: ペイシェント
nl: Patiënt
pl: Pacjent
pt_br: Paciente
pt_pt: Doente
ro: Pacient
sv: Patient
zh_hans: 病人

# ,2BC9528E43D041655D5854A1C064A6C5
source: Понятно. В последнее время совсем тяжело стало?
bg: Напоследък ви е особено трудно, нали?
cs: V poslední době je to pro vás obzvlášť těžké, že?
da: Det er blevet særligt svært for dig for nylig, ikke sandt?
de: In letzter Zeit ist es für Sie besonders schwer geworden, oder?
el: Έγινε ιδιαίτερα δύσκολο για εσάς πρόσφατα, σωστά;
es: Se te hizo especialmente difícil recientemente, ¿verdad?
fi: Siitä tuli sinulle erityisen vaikeaa viime aikoina, eikö niin?
fr: C'est devenu particulièrement difficile pour vous ces derniers temps, n'est-ce pas ?
hu: Mostanában különösen nehéz lett neked, ugye?
it: Di recente è diventato particolarmente difficile per lei, vero?
ja: 最近、特に辛くなったんですよね？
nl: Het werd de laatste tijd bijzonder moeilijk voor je, hè?
pl: Ostatnio stało się to dla ciebie szczególnie trudne, prawda?
pt_br: Isso se tornou especialmente difícil para você recentemente, certo?
pt_pt: Tornou-se especialmente difícil para si recentemente, certo?
ro: A devenit deosebit de greu pentru tine în ultima vreme, nu-i așa?
sv: Det blev särskilt svårt för dig nyligen, eller hur?
zh_hans: 最近对你来说变得特别困难，对吗？

# Shchizo,19.2
source: Понятно. В последнее время совсем тяжело стало?
bg: Напоследък ви е особено трудно, нали?
cs: V poslední době je to pro vás obzvlášť těžké, že?
da: Det er blevet særligt svært for dig for nylig, ikke sandt?
de: In letzter Zeit ist es für Sie besonders schwer geworden, oder?
el: Έγινε ιδιαίτερα δύσκολο για εσάς πρόσφατα, σωστά;
es: Se te hizo especialmente difícil recientemente, ¿verdad?
fi: Siitä tuli sinulle erityisen vaikeaa viime aikoina, eikö niin?
fr: C'est devenu particulièrement difficile pour vous ces derniers temps, n'est-ce pas ?
hu: Mostanában különösen nehéz lett neked, ugye?
it: Di recente è diventato particolarmente difficile per lei, vero?
ja: 最近、特に辛くなったんですよね？
nl: Het werd de laatste tijd bijzonder moeilijk voor je, hè?
pl: Ostatnio stało się to dla ciebie szczególnie trudne, prawda?
pt_br: Isso se tornou especialmente difícil para você recentemente, certo?
pt_pt: Tornou-se especialmente difícil para si recentemente, certo?
ro: A devenit deosebit de greu pentru tine în ultima vreme, nu-i așa?
sv: Det blev särskilt svårt för dig nyligen, eller hur?
zh_hans: 最近对你来说变得特别困难，对吗？

# ,2F9F31EC450CAC463496CC936BC942EA
source: А почему Марина к вам так неравнодушна?
bg: Защо Марина ви притеснява толкова много?
cs: Proč vám Marina tolik vadí?
da: Hvorfor generer Marina dig så meget?
de: Warum stört dich Marina so sehr?
el: Γιατί η Μαρίνα σε ενοχλεί τόσο πολύ;
es: ¿Por qué te molesta tanto Marina?
fi: Miksi Marina häiritsee sinua niin paljon?
fr: Pourquoi Marina vous dérange-t-elle tant ?
hu: Miért zavar téged ennyire Marina?
it: Perché Marina ti dà tanto fastidio?
ja: なぜ、マリナはそんなに気になるのか？
nl: Waarom zit Marina je zo dwars?
pl: Dlaczego Marina tak bardzo ci przeszkadza?
pt_br: Por que a Marina o incomoda tanto?
pt_pt: Porque é que a Marina te incomoda tanto?
ro: De ce te deranjează atât de mult Marina?
sv: Varför stör Marina dig så mycket?
zh_hans: 为什么玛丽娜如此困扰你?

# ,3584CEA94335EFA8E07477AA9DD51505
source: Скажите, вы раньше обращались к врачам?
bg: Искали ли сте медицински съвет преди?
cs: Požádal jste předtím o lékařskou radu?
da: Har du tidligere bedt om lægelig rådgivning?
de: Haben Sie vorher einen Arzt um Rat gefragt?
el: Ζητήσατε προηγουμένως ιατρική συμβουλή;
es: ¿Has pedido consejo médico antes?
fi: Oletko pyytänyt lääkärin neuvoja aiemmin?
fr: Avez-vous déjà demandé un avis médical ?
hu: Kért már korábban orvosi tanácsot?
it: Ha già chiesto un parere medico?
ja: 以前、医療相談をされたことはありますか？
nl: Heb je eerder medisch advies gevraagd?
pl: Czy prosiłeś wcześniej o poradę medyczną?
pt_br: Você já pediu orientação médica antes?
pt_pt: Já pediu aconselhamento médico antes?
ro: Ați mai cerut sfaturi medicale înainte?
sv: Har du bett om medicinsk rådgivning tidigare?
zh_hans: 你以前是否征求过医生的意见？

# Shchizo,21.1
source: Скажите, вы раньше обращались к врачам?
bg: Искали ли сте медицински съвет преди?
cs: Požádal jste předtím o lékařskou radu?
da: Har du tidligere bedt om lægelig rådgivning?
de: Haben Sie vorher einen Arzt um Rat gefragt?
el: Ζητήσατε προηγουμένως ιατρική συμβουλή;
es: ¿Has pedido consejo médico antes?
fi: Oletko pyytänyt lääkärin neuvoja aiemmin?
fr: Avez-vous déjà demandé un avis médical ?
hu: Kért már korábban orvosi tanácsot?
it: Ha già chiesto un parere medico?
ja: 以前、医療相談をされたことはありますか？
nl: Heb je eerder medisch advies gevraagd?
pl: Czy prosiłeś wcześniej o poradę medyczną?
pt_br: Você já pediu orientação médica antes?
pt_pt: Já pediu aconselhamento médico antes?
ro: Ați mai cerut sfaturi medicale înainte?
sv: Har du bett om medicinsk rådgivning tidigare?
zh_hans: 你以前是否征求过医生的意见？

# ,367763D84D36563D7F6D24A2AA6182AF
source: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Paramètres
hu: Beállítások
it: Impostazioni
ja: 設定方法
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
sv: Inställningar
zh_hans: 设置

# Menu,Settings
source: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Paramètres
hu: Beállítások
it: Impostazioni
ja: 設定方法
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
sv: Inställningar
zh_hans: 设置

# ,3AD36BF44E894B45DF812899B954DAB8
source: Music Volume
bg: Обем на музиката
cs: Hlasitost hudby
da: Musikvolumen
de: Musik Lautstärke
el: Ένταση μουσικής
es: Volumen de la música
fi: Musiikin äänenvoimakkuus
fr: Volume de la musique
hu: Zene hangerő
it: Volume della musica
ja: 音楽ボリューム
nl: Muziek Volume
pl: Głośność muzyki
pt_br: Volume da música
pt_pt: Volume da música
ro: Volumul muzicii
sv: Musikvolym
zh_hans: 音乐量

# ,3B4529A341160BC57DA123B6F54240A5
source: У вас часто бывают такие эпизоды гнева?
bg: Често ли имате такива изблици на гняв?
cs: Míváte často takové záchvaty vzteku?
da: Har du ofte sådanne raserianfald?
de: Haben Sie oft solche Wutanfälle?
el: Έχετε συχνά τέτοια ξεσπάσματα;
es: ¿Sueles tener este tipo de rabietas?
fi: Onko sinulla usein tällaisia raivokohtauksia?
fr: Vous arrive-t-il souvent de faire des crises de colère ?
hu: Gyakran van ilyen dühkitörésed?
it: Avete spesso questi capricci?
ja: そんな癇癪を起こすことはよくあるのでしょうか？
nl: Heb je vaak zulke driftbuien?
pl: Czy często miewasz takie napady złości?
pt_br: Você costuma ter esses acessos de raiva?
pt_pt: Fazes muitas vezes este tipo de birras?
ro: Aveți adesea astfel de crize de furie?
sv: Får du ofta sådana raseriutbrott?
zh_hans: 你经常发这种脾气吗？

# Shchizo,29.2
source: У вас часто бывают такие эпизоды гнева?
bg: Често ли имате такива изблици на гняв?
cs: Míváte často takové záchvaty vzteku?
da: Har du ofte sådanne raserianfald?
de: Haben Sie oft solche Wutanfälle?
el: Έχετε συχνά τέτοια ξεσπάσματα;
es: ¿Sueles tener este tipo de rabietas?
fi: Onko sinulla usein tällaisia raivokohtauksia?
fr: Vous arrive-t-il souvent de faire des crises de colère ?
hu: Gyakran van ilyen dühkitörésed?
it: Avete spesso questi capricci?
ja: そんな癇癪を起こすことはよくあるのでしょうか？
nl: Heb je vaak zulke driftbuien?
pl: Czy często miewasz takie napady złości?
pt_br: Você costuma ter esses acessos de raiva?
pt_pt: Fazes muitas vezes este tipo de birras?
ro: Aveți adesea astfel de crize de furie?
sv: Får du ofta sådana raseriutbrott?
zh_hans: 你经常发这种脾气吗？

# ,3DB9D4BC4E91C8968F057DBB68D5CC27
source: Вам кажется, что раньше мы уже встречались?
bg: Мислиш ли, че сме се срещали преди?
cs: Myslíš, že jsme se už někdy setkali?
da: Tror du, at vi har mødt hinanden før?
de: Glauben Sie, wir sind uns schon einmal begegnet?
el: Νομίζεις ότι έχουμε ξανασυναντηθεί;
es: ¿Crees que nos conocemos?
fi: Luuletko, että olemme tavanneet aiemmin?
fr: Pensez-vous que nous nous sommes déjà rencontrés ?
hu: Gondolod, hogy találkoztunk már?
it: Pensi che ci siamo già incontrati?
ja: 以前にもお会いしたことがあると思いますか？
nl: Denk je dat we elkaar eerder hebben ontmoet?
pl: Myślisz, że już się spotkaliśmy?
pt_br: Você acha que já nos encontramos antes?
pt_pt: Achas que já nos conhecemos?
ro: Crezi că ne-am mai întâlnit?
sv: Tror du att vi har träffats förut?
zh_hans: 你认为我们以前见过吗？

# Shchizo,5.1
source: Вам кажется, что раньше мы уже встречались?
bg: Мислиш ли, че сме се срещали преди?
cs: Myslíš, že jsme se už někdy setkali?
da: Tror du, at vi har mødt hinanden før?
de: Glauben Sie, wir sind uns schon einmal begegnet?
el: Νομίζεις ότι έχουμε ξανασυναντηθεί;
es: ¿Crees que nos conocemos?
fi: Luuletko, että olemme tavanneet aiemmin?
fr: Pensez-vous que nous nous sommes déjà rencontrés ?
hu: Gondolod, hogy találkoztunk már?
it: Pensi che ci siamo già incontrati?
ja: 以前にもお会いしたことがあると思いますか？
nl: Denk je dat we elkaar eerder hebben ontmoet?
pl: Myślisz, że już się spotkaliśmy?
pt_br: Você acha que já nos encontramos antes?
pt_pt: Achas que já nos conhecemos?
ro: Crezi că ne-am mai întâlnit?
sv: Tror du att vi har träffats förut?
zh_hans: 你认为我们以前见过吗？

# ,45D26281406F2AA7C13BF1BF6AE5E328
source: А как вы пытались защититься от воздействия на голову?
bg: Какво направихте, за да защитите главата си?
cs: Jak jste si chránili hlavu?
da: Hvad gjorde du for at beskytte dit hoved?
de: Was haben Sie getan, um Ihren Kopf zu schützen?
el: Τι κάνατε για να προστατέψετε το κεφάλι σας;
es: ¿Qué hiciste para protegerte la cabeza?
fi: Mitä teit suojellaksesi päätäsi?
fr: Qu'avez-vous fait pour protéger votre tête ?
hu: Mit tettél, hogy megvédd a fejed?
it: Cosa avete fatto per proteggere la vostra testa?
ja: 頭を守るために、どのような工夫をしましたか？
nl: Wat heb je gedaan om je hoofd te beschermen?
pl: Co zrobiłeś, aby chronić swoją głowę?
pt_br: O que você fez para proteger sua cabeça?
pt_pt: O que fez para proteger a sua cabeça?
ro: Ce ai făcut pentru a-ți proteja capul?
sv: Vad gjorde du för att skydda ditt huvud?
zh_hans: 你做了什么来保护你的头？

# Shchizo,17.2
source: А как вы пытались защититься от воздействия на голову?
bg: Какво направихте, за да защитите главата си?
cs: Jak jste si chránili hlavu?
da: Hvad gjorde du for at beskytte dit hoved?
de: Was haben Sie getan, um Ihren Kopf zu schützen?
es: ¿Qué hiciste para protegerte la cabeza?
fi: Mitä teit suojellaksesi päätäsi?
fr: Qu'avez-vous fait pour protéger votre tête ?
hu: Mit tettél, hogy megvédd a fejed?
it: Cosa avete fatto per proteggere la vostra testa?
ja: 頭を守るために、どのような工夫をしましたか？
nl: Wat heb je gedaan om je hoofd te beschermen?
pl: Co zrobiłeś, aby chronić swoją głowę?
pt_br: O que você fez para proteger sua cabeça?
pt_pt: O que fez para proteger a sua cabeça?
ro: Ce ai făcut pentru a-ți proteja capul?
sv: Vad gjorde du för att skydda ditt huvud?
zh_hans: 你做了什么来保护你的头？

# ,45F9983B482F2D5111C7A3B7D05DC09A
source: Вы причинили материальный ущерб супермаркету. Как вы объясните своё поведение?
bg: Нанесли сте материални щети на супермаркет. Как ще обясните поведението си?
cs: Způsobili jste supermarketu hmotnou škodu. Jak vysvětlíte své chování?
da: Du har forvoldt materiel skade på et supermarked. Hvordan forklarer du din opførsel?
de: Sie haben in einem Supermarkt einen Sachschaden verursacht. Wie erklären Sie Ihr Verhalten?
el: Προκαλέσατε υλική ζημία σε ένα σούπερ μάρκετ. Πώς εξηγείτε τη συμπεριφορά σας;
es: Has causado daños materiales en un supermercado. ¿Cómo explicas tu comportamiento?
fi: Olet aiheuttanut aineellista vahinkoa supermarketille. Miten selität käyttäytymisesi?
fr: Vous avez causé des dommages matériels à un supermarché. Comment expliquez-vous votre comportement ?
hu: Ön anyagi kárt okozott egy szupermarketnek. Hogyan magyarázza a viselkedését?
it: Avete causato un danno materiale a un supermercato. Come spiegate il vostro comportamento?
ja: あなたはスーパーマーケットに物的損害を与えてしまった。あなたは自分の行動をどう説明しますか？
nl: Je hebt materiële schade toegebracht aan een supermarkt. Hoe verklaart u uw gedrag?
pl: Spowodowałeś szkody materialne w supermarkecie. Jak wytłumaczysz swoje zachowanie?
pt_br: Você causou danos materiais a um supermercado. Como você explica seu comportamento?
pt_pt: Causou danos materiais a um supermercado. Como explica o seu comportamento?
ro: Ați provocat daune materiale unui supermarket. Cum vă explicați comportamentul?
sv: Du har orsakat materiell skada på en stormarknad. Hur förklarar du ditt beteende?
zh_hans: 你对一家超市造成了物质损失。你如何解释你的行为？

# ,AEB4BFE14EDCDC05A472AE9865930311
source: Вы причинили материальный ущерб супермаркету. Как вы объясните своё поведение?
bg: Нанесли сте материални щети на супермаркет. Как ще обясните поведението си?
cs: Způsobili jste supermarketu hmotnou škodu. Jak vysvětlíte své chování?
da: Du har forvoldt materiel skade på et supermarked. Hvordan forklarer du din opførsel?
de: Sie haben in einem Supermarkt einen Sachschaden verursacht. Wie erklären Sie Ihr Verhalten?
el: Προκαλέσατε υλική ζημία σε ένα σούπερ μάρκετ. Πώς εξηγείτε τη συμπεριφορά σας;
es: Has causado daños materiales en un supermercado. ¿Cómo explicas tu comportamiento?
fi: Olet aiheuttanut aineellista vahinkoa supermarketille. Miten selität käyttäytymisesi?
fr: Vous avez causé des dommages matériels à un supermarché. Comment expliquez-vous votre comportement ?
hu: Ön anyagi kárt okozott egy szupermarketnek. Hogyan magyarázza a viselkedését?
it: Avete causato un danno materiale a un supermercato. Come spiegate il vostro comportamento?
ja: あなたはスーパーマーケットに物的損害を与えてしまった。あなたは自分の行動をどう説明しますか？
nl: Je hebt materiële schade veroorzaakt aan een supermarkt. Hoe verklaart u uw gedrag?
pl: Spowodowałeś szkody materialne w supermarkecie. Jak wytłumaczysz swoje zachowanie?
pt_br: Você causou danos materiais a um supermercado. Como você explica seu comportamento?
pt_pt: Causou danos materiais a um supermercado. Como explica o seu comportamento?
ro: Ați provocat daune materiale unui supermarket. Cum vă explicați comportamentul?
sv: Du har orsakat materiell skada på en stormarknad. Hur förklarar du ditt beteende?
zh_hans: 你对一家超市造成了物质损失。你如何解释你的行为？

# ,47DC25D14C75DC8C466193BF27924E3C
source: Выход
bg: Изход
cs: Exit
da: Udgang
de: Ausfahrt
el: Έξοδος
es: Salida
fi: Poistu
fr: Sortie
hu: Kilépés
it: Uscita
ja: 退出
nl: Ga naar
pl: Wyjście
pt_br: Sair
pt_pt: Sair
sv: Utgång
zh_hans: 退出

# ,49FCEABD41D0A8D125A1148F549993B4
source: Ваш внешний вид оставляет желать лучшего. Почему вы так запустили себя?
bg: Външният ви вид оставя много за оказване. Защо толкова много се пренебрегвате?
cs: Váš vzhled je velmi zajímavý. Proč se tak zanedbáváte?
da: Dit udseende lader meget tilbage at ønske. Hvorfor har du forsømt dig selv så meget?
de: Ihr Aussehen lässt viel zu wünschen übrig. Warum haben Sie sich so sehr vernachlässigt?
el: Η εμφάνισή σας αφήνει πολλά περιθώρια. Γιατί έχετε παραμελήσει τον εαυτό σας τόσο πολύ;
es: Tu aspecto deja mucho que desear. ¿Por qué te has descuidado tanto?
fi: Ulkonäkösi jättää paljon toivomisen varaa. Miksi olet laiminlyönyt itseäsi niin paljon?
fr: Votre apparence laisse à désirer. Pourquoi vous négligez-vous à ce point ?
hu: A megjelenése sok kívánnivalót hagy maga után. Miért hanyagoltad el magad ennyire?
it: Il vostro aspetto lascia molto a desiderare. Perché ti sei trascurato così tanto?
ja: あなたの外見に不満はないですか？なぜ、そんなに自分をないがしろにしてきたのか？
nl: Je uiterlijk laat veel te wensen over. Waarom heb je jezelf zo verwaarloosd?
pl: Twój wygląd pozostawia wiele do życzenia. Dlaczego tak bardzo się zaniedbałeś?
pt_br: Sua aparência deixa muito a desejar. Por que você se descuidou tanto?
pt_pt: A sua aparência deixa muito a desejar. Porque é que se descuidou tanto?
ro: Înfățișarea ta lasă mult de dorit. De ce v-ați neglijat atât de mult?
sv: Ditt utseende lämnar mycket övrigt att önska. Varför har du försummat dig själv så mycket?
zh_hans: 你的外表有很多需要改进的地方。为什么你如此忽视自己？
