Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# ,0069E307475831368A5215AE59387F3A
source: Больные непрерывно шутят, смеются, на фоне чего возможны кратковременные вспышки гнева. критика у человека в этот момент отсутствует, и он может совершать поступки, о которых впоследствии будет сильно сожалеть: брать кредиты , раздавать деньги,тратить их на ненужные вещи и тд.
bg: Пациентите постоянно се шегуват, смеят се, срещу което могат да имат кратки изблици на гняв. В този момент пациентите нямат никаква самокритичност и могат да правят неща, за които в бъдеще да съжаляват: да вземат парични заеми, да раздават пари, да ги харчат за ненужни неща и т.н.
cs: Pacienti neustále žertují, smějí se, proti čemuž mohou mít krátké výbuchy hněvu. V této fázi pacienti nemají vůbec žádnou sebekritiku a mohou dělat věci, kterých mohou v budoucnu velmi litovat: brát si půjčky, rozdávat peníze, utrácet je za zbytečnosti apod.
da: Patienterne laver konstant sjov og griner, hvilket de kan få korte vredesudbrud imod. På dette tidspunkt har patienterne ingen selvkritik overhovedet, og de kan gøre ting, som de vil fortryde i fremtiden: optage pengelån, give penge væk, bruge dem på unødvendige ting osv.
de: Die Patienten machen ständig Witze, lachen, wogegen sie kurze Wutausbrüche haben können. In diesem Stadium üben die Patienten keinerlei Selbstkritik und tun möglicherweise Dinge, die sie in der Zukunft bitter bereuen werden: Sie nehmen Geldkredite auf, verschenken Geld, geben es für unnötige Dinge aus usw.
el: Οι ασθενείς αστειεύονται συνεχώς, γελούν, εναντίον των οποίων μπορεί να έχουν σύντομες εκρήξεις θυμού. Σε αυτό το σημείο οι ασθενείς δεν έχουν καμία απολύτως αυτοκριτική και μπορεί να κάνουν πράγματα για τα οποία μπορεί να μετανιώσουν πολύ στο μέλλον: να πάρουν χρηματικά δάνεια, να χαρίσουν χρήματα, να τα ξοδέψουν σε περιττά πράγματα κ.λπ.
es: Los pacientes están constantemente bromeando, riendo, contra lo que pueden tener breves estallidos de ira. En este punto, los pacientes no tienen ningún tipo de autocrítica y pueden hacer cosas de las que se arrepentirán mucho en el futuro: pedir préstamos, regalar dinero, gastarlo en cosas innecesarias, etc.
fi: Potilaat vitsailevat ja nauravat jatkuvasti, minkä vuoksi heillä voi olla lyhyitä vihanpurkauksia. Tässä vaiheessa potilailla ei ole minkäänlaista itsekritiikkiä, ja he saattavat tehdä asioita, joita he saattavat pahasti katua tulevaisuudessa: ottaa rahalainoja, antaa rahaa pois, käyttää sitä tarpeettomiin asioihin jne.
fr: Les patients sont constamment en train de plaisanter, de rire, contre lesquels ils peuvent avoir de brefs accès de colère. À ce stade, les patients n'ont aucune autocritique et peuvent faire des choses qu'ils risquent de regretter à l'avenir : contracter des emprunts, donner de l'argent, le dépenser pour des choses inutiles, etc.
hu: A betegek állandóan viccelődnek, nevetnek, ami ellen rövid dühkitörések lehetnek. Ilyenkor a betegeknek egyáltalán nincs önkritikájuk, és olyan dolgokat tehetnek, amit a jövőben nagyon megbánhatnak: pénzhitelt vesznek fel, pénzt adnak el, felesleges dolgokra költik stb.
it: I pazienti scherzano e ridono in continuazione, e possono avere brevi scatti d'ira. A questo punto i pazienti non hanno alcun tipo di autocritica e possono fare cose di cui potrebbero pentirsi in futuro: chiedere prestiti, regalare denaro, spenderlo per cose inutili, ecc.
ja: 患者さんは常に冗談を言い、笑い、それに対して短時間のうちに怒りを爆発させることがあります。この時点では、患者は自己批判を全くしておらず、お金のローンを組んだり、お金を手放したり、不必要なことに使ったりと、将来ひどく後悔するようなことをすることがあります。
nl: Patiënten maken voortdurend grapjes, lachen, waartegen ze korte woede-uitbarstingen kunnen hebben. Op dit punt hebben de patiënten geen enkele zelfkritiek en kunnen ze dingen doen waar ze in de toekomst veel spijt van zullen krijgen: geld lenen, geld weggeven, uitgeven aan onnodige dingen, enz.
pl: Pacjenci nieustannie żartują, śmieją się, przeciwko czemu mogą mieć krótkie wybuchy złości. W tym momencie pacjenci nie mają żadnej samokrytyki i mogą robić rzeczy, których mogą bardzo żałować w przyszłości: zaciągać pożyczki pieniężne, rozdawać pieniądze, wydawać je na niepotrzebne rzeczy itp.
pt_br: Os pacientes estão sempre brincando, rindo, e podem ter breves explosões de raiva. Nesse ponto, os pacientes não têm nenhum tipo de autocrítica e podem fazer coisas das quais se arrependerão muito no futuro: fazer empréstimos de dinheiro, dar dinheiro, gastá-lo em coisas desnecessárias etc.
pt_pt: Os doentes estão constantemente a brincar, a rir, contra o que podem ter breves explosões de raiva. Nesta altura, os doentes não têm qualquer autocrítica e podem fazer coisas de que se arrependerão no futuro: pedir empréstimos de dinheiro, dar dinheiro, gastá-lo em coisas desnecessárias, etc.
ro: Pacienții glumesc în mod constant, râd, față de care pot avea scurte izbucniri de furie. În acest moment, pacienții nu au niciun fel de autocritică și pot face lucruri pe care le pot regreta foarte mult în viitor: fac împrumuturi de bani, dau bani, îi cheltuiesc pe lucruri inutile etc.
sv: Patienterna skämtar och skrattar hela tiden, vilket de kan få korta utbrott av ilska emot. Vid denna tidpunkt har patienterna ingen som helst självkritik och de kan göra saker som de kommer att ångra djupt i framtiden: ta lån, ge bort pengar, spendera dem på onödiga saker osv.
zh_hans: 患者不断地开玩笑，大笑，对此他们可能有短暂的愤怒爆发。此时，患者没有任何自我批评，他们可能会做一些将来可能会痛悔的事情：借钱、送钱、把钱花在不必要的东西上，等等。

# ,354ED67748F3AEDAFC148CB224C5436E
source: Больные непрерывно шутят, смеются, на фоне чего возможны кратковременные вспышки гнева. критика у человека в этот момент отсутствует, и он может совершать поступки, о которых впоследствии будет сильно сожалеть: брать кредиты , раздавать деньги,тратить их на ненужные вещи и тд.
bg: Пациентите постоянно се шегуват, смеят се, срещу което могат да имат кратки изблици на гняв. В този момент пациентите нямат никаква самокритичност и могат да правят неща, за които в бъдеще да съжаляват: да вземат парични заеми, да раздават пари, да ги харчат за ненужни неща и т.н.
cs: Pacienti neustále žertují, smějí se, proti čemuž mohou mít krátké výbuchy hněvu. V této fázi pacienti nemají vůbec žádnou sebekritiku a mohou dělat věci, kterých mohou v budoucnu velmi litovat: brát si půjčky, rozdávat peníze, utrácet je za zbytečnosti apod.
da: Patienterne laver konstant sjov og griner, hvilket de kan få korte vredesudbrud imod. På dette tidspunkt har patienterne ingen selvkritik overhovedet, og de kan gøre ting, som de vil fortryde i fremtiden: optage pengelån, give penge væk, bruge dem på unødvendige ting osv.
de: Die Patienten machen ständig Witze, lachen, wogegen sie kurze Wutausbrüche haben können. In diesem Stadium üben die Patienten keinerlei Selbstkritik und tun möglicherweise Dinge, die sie in der Zukunft bitter bereuen werden: Sie nehmen Geldkredite auf, verschenken Geld, geben es für unnötige Dinge aus usw.
el: Οι ασθενείς αστειεύονται συνεχώς, γελούν, εναντίον των οποίων μπορεί να έχουν σύντομες εκρήξεις θυμού. Σε αυτό το σημείο οι ασθενείς δεν έχουν καμία απολύτως αυτοκριτική και μπορεί να κάνουν πράγματα για τα οποία μπορεί να μετανιώσουν πολύ στο μέλλον: να πάρουν χρηματικά δάνεια, να χαρίσουν χρήματα, να τα ξοδέψουν σε περιττά πράγματα κ.λπ.
es: Los pacientes están constantemente bromeando, riendo, contra lo que pueden tener breves estallidos de ira. En este punto, los pacientes no tienen ningún tipo de autocrítica y pueden hacer cosas de las que se arrepentirán mucho en el futuro: pedir préstamos, regalar dinero, gastarlo en cosas innecesarias, etc.
fi: Potilaat vitsailevat ja nauravat jatkuvasti, minkä vuoksi heillä voi olla lyhyitä vihanpurkauksia. Tässä vaiheessa potilailla ei ole minkäänlaista itsekritiikkiä, ja he saattavat tehdä asioita, joita he saattavat pahasti katua tulevaisuudessa: ottaa rahalainoja, antaa rahaa pois, käyttää sitä tarpeettomiin asioihin jne.
fr: Les patients sont constamment en train de plaisanter, de rire, contre lesquels ils peuvent avoir de brefs accès de colère. À ce stade, les patients n'ont aucune autocritique et peuvent faire des choses qu'ils risquent de regretter à l'avenir : contracter des emprunts, donner de l'argent, le dépenser pour des choses inutiles, etc.
hu: A betegek állandóan viccelődnek, nevetnek, ami ellen rövid dühkitörések lehetnek. Ilyenkor a betegeknek egyáltalán nincs önkritikájuk, és olyan dolgokat tehetnek, amit a jövőben nagyon megbánhatnak: pénzhitelt vesznek fel, pénzt adnak el, felesleges dolgokra költik stb.
it: I pazienti scherzano e ridono in continuazione, e possono avere brevi scatti d'ira. A questo punto i pazienti non hanno alcun tipo di autocritica e possono fare cose di cui potrebbero pentirsi in futuro: chiedere prestiti, regalare denaro, spenderlo per cose inutili, ecc.
ja: 患者さんは常に冗談を言い、笑い、それに対して短時間のうちに怒りを爆発させることがあります。この時点では、患者は自己批判を全くしておらず、お金のローンを組んだり、お金を手放したり、不必要なことに使ったりと、将来ひどく後悔するようなことをすることがあります。
nl: Patiënten maken voortdurend grapjes, lachen, waartegen ze korte woede-uitbarstingen kunnen hebben. Op dit punt hebben de patiënten geen enkele zelfkritiek en kunnen ze dingen doen waar ze in de toekomst veel spijt van zullen krijgen: geld lenen, geld weggeven, uitgeven aan onnodige dingen, enz.
pl: Pacjenci nieustannie żartują, śmieją się, przeciwko czemu mogą mieć krótkie wybuchy złości. W tym momencie pacjenci nie mają żadnej samokrytyki i mogą robić rzeczy, których mogą bardzo żałować w przyszłości: zaciągać pożyczki pieniężne, rozdawać pieniądze, wydawać je na niepotrzebne rzeczy itp.
pt_br: Os pacientes estão sempre brincando, rindo, e podem ter breves explosões de raiva. Nesse ponto, os pacientes não têm nenhum tipo de autocrítica e podem fazer coisas das quais se arrependerão muito no futuro: fazer empréstimos de dinheiro, dar dinheiro, gastá-lo em coisas desnecessárias etc.
pt_pt: Os doentes estão constantemente a brincar, a rir, contra o que podem ter breves explosões de raiva. Nesta altura, os doentes não têm qualquer autocrítica e podem fazer coisas de que se arrependerão no futuro: pedir empréstimos de dinheiro, dar dinheiro, gastá-lo em coisas desnecessárias, etc.
ro: Pacienții glumesc în mod constant, râd, față de care pot avea scurte izbucniri de furie. În acest moment, pacienții nu au niciun fel de autocritică și pot face lucruri pe care le pot regreta foarte mult în viitor: fac împrumuturi de bani, dau bani, îi cheltuiesc pe lucruri inutile etc.
sv: Patienterna skämtar och skrattar hela tiden, vilket de kan få korta utbrott av ilska emot. Vid denna tidpunkt har patienterna ingen som helst självkritik och de kan göra saker som de kommer att ångra djupt i framtiden: ta lån, ge bort pengar, spendera dem på onödiga saker osv.
zh_hans: 患者不断地开玩笑，大笑，对此他们可能有短暂的愤怒爆发。此时，患者没有任何自我批评，他们可能会做一些将来可能会痛悔的事情：借钱、送钱、把钱花在不必要的东西上，等等。

# ,026EB6D5407598218CA30B8005ABBB15
source: Язык
bg: Език
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
hu: Nyelv
it: Lingua
ja: 言語
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Língua
ro: Limba
sv: Språk
zh_hans: 语言

# ,D0E96F2C43BF2944317D71AE07C7FC82
source: Язык
bg: Език
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
hu: Nyelv
it: Lingua
ja: 言語
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Língua
ro: Limba
sv: Språk
zh_hans: 语言
