Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# ,509C967D48F25BCBDA2B719CBD0ACEF6
source: Стадия выраженной мании характеризуется дальнейшим нарастанием выраженности основных симптомов фазы. Больные непрерывно шутят, смеются, на фоне чего возможны кратковременные вспышки гнева. Речевое возбуждение выраженное, достигает степени скачки идей. Выраженное двигательное возбуждение, выраженная отвлекаемость приводят к невозможности вести с больным последовательную беседу. На фоне переоценки собственной личности появляются бредовые идеи величия. На работе больные строят радужные перспективы, вкладывают деньги в бесперспективные проекты, проектируют безумные конструкции. Длительность сна снижается до 3—4 часов в сутки.
bg: Стадий на изразена мания. Това е времето, когато се засилват основните симптоми на тази фаза. Пациентите постоянно се шегуват, смеят се, срещу което може да имат кратки изблици на гняв. Речевата възбуда достига до степен на прескачане на идеи (т.нар. "fuga idearum"). Двигателната възбуда и разсеяността водят до невъзможност за провеждане на последователен разговор с пациента. На фона на надценяването на собствената личност се появяват мании за величие. На работното място пациентите изграждат розови перспективи, инвестират пари в безперспективни проекти и могат да обсъждат нереалистични конструкции и проекти, които са неприложими в реалния живот. Продължителността на съня им е намалена до 3-4 часа на денонощие.
cs: Fáze výrazné mánie. V této fázi dochází k zesílení hlavních příznaků této fáze. Pacienti neustále žertují, smějí se, proti čemuž mohou mít krátké výbuchy hněvu. Řečové rozrušení dosahuje stupně přeskakování myšlenek (tzv. "fuga idearum"). Motorické vzrušení a nesoustředěnost vedou k neschopnosti vést s pacientem souvislý rozhovor. Na pozadí přeceňování vlastní osobnosti se objevují bludy o velikosti. V zaměstnání si pacienti budují růžové vyhlídky, investují peníze do neperspektivních projektů a mohou diskutovat o nereálných konstrukcích a návrzích, které jsou v reálném životě nepoužitelné. Délka jejich spánku se zkracuje na 3-4 hodiny denně.
da: Fase af udtalt mani. Dette er det tidspunkt, hvor de vigtigste symptomer på denne fase intensiveres. Patienterne laver konstant sjov, griner, hvilket de kan have korte vredesudbrud imod. Taleagitation når graden af springende ideer (såkaldt "fuga idearum"). Motorisk ophidselse og distraktion fører til manglende evne til at føre en sammenhængende samtale med patienten. Storhedsvanvid opstår på baggrund af en overvurdering af ens egen personlighed. På arbejdet opbygger patienterne rosenrøde fremtidsudsigter, investerer penge i lidet lovende projekter og kan diskutere urealistiske konstruktioner og designs, som ikke kan anvendes i det virkelige liv. Varigheden af deres søvn er reduceret til 3-4 timer om dagen.
de: Stadium der ausgeprägten Manie. Dies ist die Zeit, in der sich die Hauptsymptome dieser Phase verstärken. Die Patienten machen ständig Scherze, lachen, wogegen sie kurze Wutausbrüche haben können. Die sprachliche Erregung erreicht das Ausmaß von Gedankensprüngen (sogenannte "fuga idearum"). Motorische Erregung und Ablenkbarkeit führen zur Unfähigkeit, ein zusammenhängendes Gespräch mit dem Patienten zu führen. Größenwahn entsteht vor dem Hintergrund einer Überschätzung der eigenen Persönlichkeit. Bei der Arbeit entwickeln die Patienten rosige Aussichten, investieren Geld in aussichtslose Projekte und diskutieren möglicherweise über unrealistische Konstruktionen und Entwürfe, die im wirklichen Leben nicht anwendbar sind. Die Dauer des Schlafs ist auf 3-4 Stunden pro Tag reduziert.
el: Στάδιο έντονης μανίας. Αυτή είναι η στιγμή κατά την οποία τα κύρια συμπτώματα αυτής της φάσης εντείνονται. Οι ασθενείς αστειεύονται συνεχώς, γελούν, εναντίον των οποίων μπορεί να έχουν σύντομες εκρήξεις θυμού. Η διέγερση του λόγου φτάνει στο βαθμό του άλματος ιδεών (η λεγόμενη "fuga idearum"). Ο κινητικός ενθουσιασμός και η αφηρημάδα οδηγούν σε αδυναμία συνεκτικής συζήτησης με τον ασθενή. Οι αυταπάτες μεγαλείου εμφανίζονται σε ένα πλαίσιο υπερεκτίμησης της προσωπικότητας του ατόμου. Στην εργασία τους, οι ασθενείς δημιουργούν ρόδινες προοπτικές, επενδύουν χρήματα σε μη ελπιδοφόρα έργα και μπορεί να συζητούν για μη ρεαλιστικές κατασκευές και σχέδια που είναι ανεφάρμοστα στην πραγματική ζωή. Η διάρκεια του ύπνου τους μειώνεται σε 3-4 ώρες την ημέρα.
es: Etapa de manía pronunciada. Es el momento en que se intensifican los principales síntomas de esta fase. Los pacientes están constantemente bromeando, riendo, contra lo que pueden tener breves arrebatos de ira. La agitación del habla alcanza el grado de ideas saltarinas (la llamada "fuga idearum"). La excitación motora y la distracción conducen a la incapacidad de mantener una conversación coherente con el paciente. Los delirios de grandeza surgen en un contexto de sobrevaloración de la propia personalidad. En el trabajo, los pacientes construyen perspectivas halagüeñas, invierten dinero en proyectos poco prometedores y pueden hablar de construcciones y diseños poco realistas que son inaplicables en la vida real. La duración de su sueño se reduce a 3-4 horas diarias.
fi: Voimakkaan manian vaihe. Tämä on aika, jolloin tämän vaiheen tärkeimmät oireet voimistuvat. Potilaat vitsailevat ja nauravat jatkuvasti, mitä vastaan heillä voi olla lyhyitä vihanpurkauksia. Puheen kiihtyneisyys saavuttaa ajatusten hyppimisen asteen (ns. "fuga idearum"). Motorinen kiihtymys ja hajamielisyys johtavat siihen, että potilaan kanssa ei pystytä käymään johdonmukaista keskustelua. Suuruudenharhoja syntyy oman persoonallisuuden yliarvioinnin taustalla. Työssään potilaat rakentavat ruusuisia näkymiä, sijoittavat rahaa lupaamattomiin hankkeisiin ja saattavat keskustella epärealistisista rakennelmista ja suunnitelmista, jotka eivät sovellu tosielämään. Heidän unensa kesto lyhenee 3-4 tuntiin päivässä.
fr: Phase de manie prononcée. C'est le moment où les principaux symptômes de cette phase s'intensifient. Les patients sont constamment en train de plaisanter, de rire, et peuvent avoir de brefs accès de colère. L'agitation verbale atteint le degré des idées sautillantes ("fuga idearum"). L'excitation motrice et la distraction conduisent à l'incapacité d'avoir une conversation cohérente avec le patient. La folie des grandeurs apparaît sur fond de surestimation de sa propre personnalité. Au travail, les patients construisent des perspectives roses, investissent de l'argent dans des projets peu prometteurs et peuvent discuter de constructions et de conceptions irréalistes qui sont inapplicables dans la vie réelle. La durée du sommeil est réduite à 3-4 heures par jour.
hu: A kifejezett mánia stádiuma. Ez az az időszak, amikor a fázis fő tünetei felerősödnek. A betegek állandóan viccelődnek, nevetnek, ami ellen rövid dühkitöréseik lehetnek. A beszédbeli izgatottság eléri az ugráló ötletek (ún. "fuga idearum") fokát. A motoros izgatottság és a figyelemzavar ahhoz vezet, hogy a beteg képtelen összefüggő beszélgetést folytatni. Nagyzási téveszmék alakulnak ki a saját személyiség túlértékelésének hátterében. A munkahelyen a betegek rózsás kilátásokat építenek, pénzt fektetnek kilátástalan projektekbe, és olyan irreális konstrukciókról és tervekről beszélhetnek, amelyek a való életben nem alkalmazhatók. Az alvásuk időtartama napi 3-4 órára csökken.
it: Fase di mania pronunciata. È il momento in cui si intensificano i sintomi principali di questa fase. I pazienti scherzano e ridono in continuazione, e possono avere brevi scatti d'ira. L'agitazione del linguaggio raggiunge il grado di idee balzane (la cosiddetta "fuga idearum"). L'eccitazione motoria e la distraibilità portano all'incapacità di avere una conversazione coerente con il paziente. Le manie di grandezza emergono in un contesto di sopravvalutazione della propria personalità. Al lavoro, i pazienti costruiscono prospettive rosee, investono denaro in progetti poco promettenti e possono discutere di costruzioni e progetti irrealistici che sono inapplicabili nella vita reale. La durata del sonno si riduce a 3-4 ore al giorno.
ja: 顕著な躁状態の段階。この段階の主症状が強まる時期です。患者は常に冗談を言ったり笑ったりしているが、それに対して短時間のうちに怒りが爆発することがある。発話の興奮は、いわゆる「フガ・イデアラム」（fuga idearum）と呼ばれるようなアイデアの飛躍の程度に達する。運動興奮と注意散漫のため、患者と首尾一貫した会話ができなくなる。自分の人格を過大評価し、誇大妄想が現れる。仕事では、バラ色の見通しを立て、期待できないプロジェクトに資金を投じ、現実には適用できない非現実的な建造物や設計について話し合うことがある。睡眠時間は1日3〜4時間に短縮される。
nl: Stadium van uitgesproken manie. Dit is de tijd waarin de belangrijkste symptomen van deze fase intenser worden. Patiënten maken voortdurend grapjes, lachen, waartegen ze korte woede-uitbarstingen kunnen hebben. De spraakagitatie bereikt het niveau van springende ideeën (de zogenaamde "fuga idearum"). Motorische opwinding en afleidbaarheid leiden tot het onvermogen om een coherent gesprek te voeren met de patiënt. Grootheidswaanzin ontstaat tegen een achtergrond van overschatting van de eigen persoonlijkheid. Op het werk bouwen patiënten rooskleurige vooruitzichten op, investeren geld in weinigbelovende projecten en kunnen onrealistische constructies en ontwerpen bespreken die in het echte leven niet toepasbaar zijn. De duur van hun slaap wordt gereduceerd tot 3-4 uur per dag.
pl: Etap wyraźnej manii. Jest to czas, w którym nasilają się główne objawy tej fazy. Pacjenci nieustannie żartują, śmieją się, wobec czego mogą mieć krótkie wybuchy złości. Pobudzenie mowy osiąga stopień przeskakiwania pomysłów (tzw. "fuga idearum"). Podniecenie ruchowe i rozproszenie uwagi prowadzą do niemożności prowadzenia spójnej rozmowy z pacjentem. Urojenia wielkościowe pojawiają się na tle przeceniania własnej osobowości. W pracy pacjenci budują różowe perspektywy, inwestują pieniądze w mało obiecujące projekty i mogą omawiać nierealistyczne konstrukcje i projekty, które nie mają zastosowania w prawdziwym życiu. Czas trwania snu skraca się do 3-4 godzin dziennie.
pt_br: Estágio de mania acentuada. Esse é o momento em que os principais sintomas dessa fase são intensificados. Os pacientes estão sempre brincando, rindo, e podem ter breves explosões de raiva. A agitação da fala atinge o grau de idéias saltitantes (a chamada "fuga idearum"). A excitação motora e a distratibilidade levam à incapacidade de manter uma conversa coerente com o paciente. Os delírios de grandeza surgem em um contexto de superestimação da própria personalidade. No trabalho, os pacientes criam perspectivas otimistas, investem dinheiro em projetos pouco promissores e podem discutir construções e projetos irrealistas que não se aplicam à vida real. A duração do sono é reduzida para 3 a 4 horas por dia.
pt_pt: Fase de mania acentuada. É a altura em que os principais sintomas desta fase se intensificam. Os doentes estão constantemente a brincar, a rir, podendo ter breves explosões de raiva. A agitação da fala atinge o grau de salto de ideias (a chamada "fuga idearum"). A excitação motora e a distractibilidade levam à incapacidade de manter uma conversa coerente com o doente. Os delírios de grandeza surgem num contexto de sobrevalorização da própria personalidade. No trabalho, os doentes constroem perspectivas cor-de-rosa, investem dinheiro em projectos pouco promissores e podem discutir construções e projectos irrealistas que não se aplicam à vida real. A duração do sono é reduzida a 3-4 horas por dia.
ro: Stadiu de manie pronunțată. Acesta este momentul în care se intensifică principalele simptome ale acestei faze. Pacienții glumesc în mod constant, râd, față de care pot avea scurte izbucniri de furie. Agitația vorbirii ajunge la gradul de idei săritoare (așa-numita "fuga idearum"). Excitația motorie și distracția duc la incapacitatea de a purta o conversație coerentă cu pacientul. Iluziile de grandoare apar pe fondul supraestimării propriei personalități. La locul de muncă, pacienții construiesc perspective roz, investesc bani în proiecte nepromițătoare și pot discuta despre construcții și proiecte nerealiste care sunt inaplicabile în viața reală. Durata somnului lor este redusă la 3-4 ore pe zi.
sv: Steg av uttalad mani. Det här är den tid då de viktigaste symptomen på denna fas intensifieras. Patienter skämtar ständigt, skrattar, mot vilka de kan ha korta utbrott av ilska. Talagitation når graden av hoppande idéer (så kallad "fuga idearum"). Motorisk upphetsning och distraherbarhet leder till oförmåga att föra ett sammanhängande samtal med patienten. Storhetsvansinne uppträder mot bakgrund av en överskattning av den egna personligheten. På arbetet skapar patienterna rosiga framtidsutsikter, investerar pengar i lovande projekt och kan diskutera orealistiska konstruktioner och mönster som inte är tillämpbara i verkliga livet. Deras sömn förkortas till 3-4 timmar per dygn.
zh_hans: 躁狂症明显的阶段。这是这个阶段的主要症状加强的时候。患者不断地开玩笑，大笑，对此他们可能有短暂的愤怒爆发。言语激动达到跳跃性想法的程度（所谓 "fuga idearum"）。运动兴奋和注意力分散导致无法与病人进行连贯的交谈。在高估自己的人格的背景下，出现妄想症。在工作中，病人建立美好的前景，把钱投资在没有前途的项目上，并可能讨论在现实生活中不适用的不现实的建筑和设计。他们的睡眠时间减少到每天3-4小时。
