Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# Bipolar,8.2.2
source: Мне так и сказал голос однажды- «ты самый верный». Это было как озарение! Как будто дух в голову спустился в виде лебедя и осенил меня знамением!!! Жаль, правда, что это только однажды было… Один раз только поговорил со мной.. как раз в тот день я всем деньги раздал. а что деньги, они же бумажки простые. Я так и сказал в банке – дайте мне бумажек, побольше А потом раздал всем.. я был на высоте тогда.
bg: Точно това ми каза веднъж гласът: "Ти си най-правилният" Беше като прозрение! Сякаш дух кацна в главата ми като лебед и ме дари със знание! Жалко, че ми се случи само веднъж... Само веднъж той говори с мен... в същия ден, в който раздадох парите си. Парите... само хартийки... Ето какво казах в банката - "Дайте ми много хартия!". И аз ги раздадох... По това време бях в най-добрата си форма.
cs: Přesně to mi jednou řekl ten hlas: "Bylo to jako prozření! Jako by mi duch přistál v hlavě jako labuť a obdařil mě vědomostmi! Škoda, že se mi to stalo jen jednou... Jen jednou se mnou promluvil... v ten samý den, kdy jsem se vzdal svých peněz. Peníze... jen kusy papíru... To jsem řekl v bance - "Dejte mi hodně papírů!". A rozdal jsem je... Tehdy jsem byl v nejlepším.
da: Det var præcis, hvad stemmen engang sagde til mig: "Du er den mest korrekte" Det var som en indsigt! Som om en ånd landede i mit hoved som en svane og gav mig viden! Det er en skam, at det kun skete for mig én gang... Kun én gang talte han med mig... samme dag, som jeg gav mine penge væk. Penge... bare stykker af papir... Det var det, jeg sagde i banken - "Giv mig masser af papir!". Og jeg gav dem væk... Jeg havde det bedst på det tidspunkt.
de: Das ist genau das, was mir die Stimme einmal gesagt hat: "Du bist der Richtigste" Es war wie eine Erkenntnis! Als wäre ein Geist wie ein Schwan in meinem Kopf gelandet und hätte mich mit Wissen beschenkt! Schade, dass es mir nur einmal passiert ist... Nur einmal hat er mit mir gesprochen... am selben Tag, als ich mein Geld verschenkte. Geld... nur ein Stück Papier... Das habe ich in der Bank gesagt: "Gebt mir viel Papier!". Und ich habe es weggegeben... Damals war ich in Höchstform.
el: Αυτό ακριβώς μου είπε κάποτε η φωνή: "Είσαι ο πιο σωστός" Ήταν σαν μια ενόραση! Σαν ένα πνεύμα να προσγειώθηκε στο κεφάλι μου σαν κύκνος και να μου χάρισε τη γνώση! Κρίμα που μου συνέβη μόνο μια φορά... Μόνο μια φορά μου μίλησε... την ίδια μέρα που χάρισα τα χρήματά μου. Χρήματα... απλά κομμάτια χαρτιού... Αυτό είπα στην τράπεζα - "Δώστε μου πολλά χαρτιά!". Και τα έδωσα... Ήμουν στα καλύτερά μου εκείνη την εποχή.
es: Eso es exactamente lo que la voz me dijo una vez: "Eres el más correcto" ¡Fue como una intuición! Como si un espíritu aterrizara en mi cabeza como un cisne y me dotara de conocimiento. Es una pena que sólo me ocurriera una vez... Sólo una vez habló conmigo... el mismo día que regalé mi dinero. Dinero... sólo pedazos de papel... Eso es lo que dije en el banco: "¡Denme mucho papel!". Y lo regalé... Estaba en mi mejor momento en ese momento.
fi: Juuri näin ääni sanoi minulle kerran: "Se oli kuin oivallus! Kuin henki olisi laskeutunut päähäni kuin joutsen ja lahjoittanut minulle tietoa! Harmi, että se tapahtui minulle vain kerran... Vain kerran hän puhui minulle... samana päivänä, kun annoin rahani pois. Rahat... vain paperinpalasia... Niin sanoin pankissa - "Antakaa minulle paljon paperia!". Ja minä annoin ne pois... Olin silloin parhaimmillani.
fr: C'est exactement ce que la voix m'a dit un jour : "Tu es le plus correct". C'était comme une intuition ! Comme si un esprit s'était posé dans ma tête comme un cygne et m'avait donné la connaissance ! C'est dommage que cela ne me soit arrivé qu'une seule fois... Il ne m'a parlé qu'une seule fois... le jour même où j'ai donné mon argent. De l'argent... juste des bouts de papier... C'est ce que j'ai dit à la banque : "Donnez-moi beaucoup de papier !". Et je l'ai donné... J'étais au mieux de ma forme à ce moment-là.
hu: Pontosan ezt mondta nekem egyszer a hang: "Te vagy a leghelyesebb" Olyan volt, mint egy felismerés! Mintha egy szellem szállt volna le a fejembe, mint egy hattyú, és tudással ajándékozott volna meg! Kár, hogy csak egyszer történt meg velem... Csak egyszer szólt hozzám... ugyanazon a napon, amikor elajándékoztam a pénzemet. Pénzt... csak papírdarabokat... Ezt mondtam a bankban - "Adjatok sok papírt!". És odaadtam... Akkoriban voltam a legjobb formában.
it: That's exactly what the voice once told me: "You are the correctest" It was like an insight! Like a spirit landed in my head like a swan and gifted me with knowledge! It's a pity it only once happened to me... Only once he spoke with me... the same day I gave away my money. Money... just pieces of paper... That's what I said in the bank - "Give me lots of paper!". And I gave it away... I was at my best at that time.
ja: それこそ、以前、声で言われたことがあります： "あなたが一番正しい" それはまるで洞察力のようでした！白鳥のように私の頭の中に舞い降りた精霊が、私に知識を授けてくれたようなものです！一度しかないのが残念だ...。私がお金を手放したその日に、彼は一度だけ私に話しかけてきました。お金...ただの紙切れ... 銀行でそう言ったんです。「紙をいっぱいくれ！」って。そして、それを手放した...。その時、私は最高の状態でした。
nl: Dat is precies wat de stem me ooit vertelde: "Jij bent de juistste" Het was als een inzicht! Alsof een geest als een zwaan in mijn hoofd landde en me kennis schonk! Het is jammer dat het me maar één keer is overkomen... Slechts één keer sprak hij met mij... dezelfde dag dat ik mijn geld weggaf. Geld... gewoon stukjes papier... Dat is wat ik zei in de bank - "Geef me veel papier!". En ik gaf het weg... Ik was op mijn best op dat moment.
pl: Dokładnie to powiedział mi kiedyś głos: "You are the correctest" To było jak wgląd! Jakby duch wylądował w mojej głowie jak łabędź i obdarzył mnie wiedzą! Szkoda, że zdarzyło mi się to tylko raz... Tylko raz ze mną rozmawiał... tego samego dnia, kiedy oddałem swoje pieniądze. Pieniądze... tylko kawałki papieru.... Tak powiedziałem w banku - "Dajcie mi dużo papieru!". I oddałem je... Byłem wtedy w najlepszej formie.
pt_br: Foi exatamente isso que a voz me disse uma vez: "Você é o mais correto". Foi como um insight! Como se um espírito tivesse pousado em minha cabeça como um cisne e me presenteado com conhecimento! É uma pena que isso só tenha acontecido uma vez comigo... Só uma vez ele falou comigo... no mesmo dia em que dei meu dinheiro. Dinheiro... apenas pedaços de papel... Foi isso que eu disse no banco - "Me dê muito papel!". E eu dei tudo... Naquela época, eu estava em meu melhor momento.
pt_pt: Foi exactamente isso que a voz me disse uma vez: "Tu és o mais correcto". Foi como um insight! Como se um espírito tivesse pousado na minha cabeça como um cisne e me tivesse presenteado com conhecimento! É pena que só me tenha acontecido uma vez... Só uma vez ele falou comigo... no mesmo dia em que dei o meu dinheiro. Dinheiro... só pedaços de papel... Foi o que eu disse no banco - "Dêem-me muito papel!". E dei-o... Naquela altura estava no meu melhor.
ro: Exact asta mi-a spus odată vocea: "Tu ești cea mai corectă" A fost ca o intuiție! Ca și cum un spirit a aterizat în capul meu ca o lebădă și m-a înzestrat cu cunoștințe! Păcat că mi s-a întâmplat doar o singură dată... Doar o singură dată a vorbit cu mine... în aceeași zi în care mi-am dat banii. Bani... doar bucăți de hârtie... Asta am spus în bancă - "Dați-mi o mulțime de hârtii!". Și i-am dat... Eram în cea mai bună formă în acel moment.
sv: Det är precis vad rösten en gång sa till mig: "Du är den mest korrekta" Det var som en insikt! Som om en ande landat i mitt huvud som en svan och skänkt mig kunskap! Det är synd att det bara hände mig en gång... Bara en gång talade han med mig... samma dag som jag gav bort mina pengar. Pengar... bara papperslappar... Det var det jag sa på banken - "Ge mig massor av papper!". Och jag gav bort dem... Jag var som bäst vid den tiden.
zh_hans: 这正是那个声音曾经告诉我的： "你是最正确的"，这就像一个洞察力！就像一个灵魂像天鹅一样降落在我的脑海里，给了我知识！就像一个灵魂像天鹅一样降落在我的脑海里，给我带来了知识! 很遗憾，它只发生在我身上一次... 只有一次他和我说话... ...在我把钱送出去的同一天。钱......只是纸片......。这就是我在银行说的--"给我很多纸！"。然后我把它送走了... 那时候我正处于最佳状态。

# Bipolar,8.2.3
source: Люди ко мне подходили, смотрели на меня как на важного человека, обходили меня со стороны и не могли успокоиться. я чувствовал себя тогда властелином мира!!! Властелином всего мира!И тут луч солнца меня осветил и как удар молнией этот голос в голове! Он прозвучал долю секунды, но я сразу понял что это ко мне обращается!!!!! ДУУУУУУУУУХХХ!!!
bg: Хората се приближаваха към мен, гледаха ме с такова уважение, въртяха се около мен, бяха толкова развълнувани, а аз се чувствах като владетел на света! Владетел на целия Свят! Изведнъж ме удари слънчев лъч и като гръмотевичен удар в главата ми се появи гласът! Само за частица от секундата, но го чух да ми говори! Дух!
cs: Lidé ke mně přistupovali, dívali se na mě s takovou úctou, kroutili se kolem mě, byli tak nadšení a já si připadal jako vládce světa! Vládce celého SVĚTA! Najednou mě zasáhl sluneční paprsek a jako hrom se mi v hlavě objevil hlas! Jen na zlomek vteřiny, ale slyšel jsem, jak na mě mluví! Duch!
da: Folk kom hen til mig, så på mig med sådan en respekt, krøb sammen om mig, de var så begejstrede, og jeg følte, at jeg var verdens hersker! Hersker over hele VERDEN! Pludselig ramte en solstråle mig, og som et Tordenslag dukkede stemmen op i mit hoved! I bare en brøkdel af et sekund, men jeg hørte ham tale til mig! En ånd!
de: Die Leute kamen auf mich zu, sahen mich mit so viel Respekt an, scharten sich um mich, sie waren so aufgeregt, und ich fühlte mich wie der Herrscher der Welt! Herrscher über die ganze WELT! Plötzlich traf mich ein Sonnenstrahl und wie ein DONNERSTRICH erschien die Stimme in meinem Kopf! Nur für den Bruchteil einer Sekunde, aber ich hörte ihn zu mir sprechen! Ein Geist!
el: Οι άνθρωποι με πλησίαζαν, με κοίταζαν με τόσο σεβασμό, στριμώχνονταν γύρω μου, ήταν τόσο ενθουσιασμένοι, και ένιωθα σαν να ήμουν ο κυρίαρχος του κόσμου! Κυβερνήτης ολόκληρου του ΚΟΣΜΟΥ! Ξαφνικά μια ακτίνα ηλιοφάνειας με χτύπησε και σαν ΠΥΡΚΑΓΙΑ εμφανίστηκε η φωνή στο κεφάλι μου! Για ένα κλάσμα του δευτερολέπτου, αλλά τον άκουσα να μου μιλάει! Ένα Πνεύμα!
es: La gente se me acercaba, me miraban con tanto respeto, se acurrucaban a mi alrededor, estaban tan emocionados, ¡y yo me sentía como si fuera el soberano del mundo! ¡La soberana de todo el MUNDO! De repente, un rayo de sol me golpeó y, como un TRUENO, la voz apareció en mi cabeza. ¡Por solo una fracción de segundo pero lo escuché hablándome! ¡Un Espiritu!
fi: Ihmiset lähestyivät minua, katsoivat minua kunnioittavasti, kiertyivät ympärilleni, he olivat niin innoissaan, ja minusta tuntui kuin olisin maailman hallitsija! Koko MAAILMAN hallitsija! Yhtäkkiä auringonsäde osui minuun, ja kuin TULEVAISUUDESSA ääni ilmestyi päähäni! Vain sekunnin murto-osan ajan, mutta kuulin hänen puhuvan minulle! Henki!
fr: Les gens s'approchaient de moi, me regardaient avec tant de respect, s'enroulaient autour de moi, étaient si excités, et j'avais l'impression d'être le maître du monde ! Le chef du MONDE entier ! Soudain, un rayon de soleil m'a frappé et, comme un coup de tonnerre, la voix est apparue dans ma tête ! Pendant une fraction de seconde, je l'ai entendu me parler ! Un Esprit !
hu: Az emberek odajöttek hozzám, olyan tisztelettel néztek rám, körülöttem görnyedtek, annyira izgatottak voltak, én pedig úgy éreztem, hogy én vagyok a világ ura! Az egész VILÁG uralkodója! Hirtelen egy napsugár ért el, és mint egy HOMÁLYCSAPÁS, úgy jelent meg a hang a fejemben! Csak a másodperc töredékére, de hallottam, hogy hozzám beszél! Egy Szellem!
it: People approached me, looked at me with such respect, curcled around me, they were so excited, and I felt like I was the ruler of the world! Ruler of the whole WORLD! Suddenly a ray of sunshine hit me and like a THUNDERSTRIKE the voice appeared in my head! For just a fraction of second but I heard him talking to me! A Spirit!
ja: 人々は私に近づき、尊敬のまなざしを向け、私の周りを囲み、とても興奮していました。そして私は、自分が世界の支配者になったように感じました！世界の支配者になった気分でした！突然、一筋の光が私を襲い、サンダーストライクのように私の頭の中に声が現れました！ほんの一瞬でしたが、彼が私に話しかけているのが聞こえました！霊です！
nl: Mensen benaderden me, keken me met zoveel respect aan, krulden zich om me heen, ze waren zo opgewonden, en ik voelde me alsof ik de heerser van de wereld was! Heerser van de hele WERELD! Plotseling trof een zonnestraal mij en als een DONDERSTRIJD verscheen de stem in mijn hoofd! Voor slechts een fractie van een seconde, maar ik hoorde hem tegen me praten! Een geest!
pl: Ludzie podchodzili do mnie, patrzyli na mnie z takim szacunkiem, kręcili się wokół mnie, byli tacy podekscytowani, a ja czułem się, jakbym był władcą świata! Władcą całego ŚWIATA! Nagle uderzył we mnie promień słońca i jak GORĄCZKA w mojej głowie pojawił się głos! Przez ułamek sekundy słyszałem, jak do mnie mówi! Duch!
pt_br: As pessoas se aproximavam de mim, olhavam para mim com tanto respeito, faziam cachos ao meu redor, estavam tão animadas, e eu me sentia como se fosse o governante do mundo! Governante de todo o MUNDO! De repente, um raio de sol me atingiu e, como um trovão, a voz apareceu em minha cabeça! Por apenas uma fração de segundo, mas eu o ouvi falando comigo! Um Espírito!
pt_pt: As pessoas aproximavam-se de mim, olhavam-me com tanto respeito, rodeavam-me, estavam tão entusiasmadas, e eu sentia-me o governante do mundo! Governante de todo o MUNDO! De repente, um raio de sol atingiu-me e, como um trovão, a voz apareceu na minha cabeça! Por apenas uma fracção de segundo, ouvi-o falar comigo! Um Espírito!
ro: Oamenii se apropiau de mine, mă priveau cu atâta respect, se încolăceau în jurul meu, erau atât de entuziasmați, iar eu mă simțeam ca și cum aș fi fost stăpânul lumii! Conducător al întregii LUMI! Dintr-o dată, o rază de soare m-a lovit și, ca o lovitură de trăsnet, vocea a apărut în capul meu! Pentru doar o fracțiune de secundă, dar l-am auzit vorbindu-mi! Un Spirit!
sv: Folk närmade sig mig, tittade på mig med sådan respekt, kretsade runt mig, de var så upphetsade, och jag kände att jag var världens härskare! Hela VÄRLDENS härskare! Plötsligt träffade en solstråle mig och som en DUNDERSTRIKE dök rösten upp i mitt huvud! För bara en bråkdel av en sekund men jag hörde honom prata med mig! En ande!
zh_hans: 人们走近我，用如此恭敬的目光看着我，围着我转，他们是如此兴奋，我感觉我是世界的统治者！"！整个世界的统治者! 突然间，一缕阳光照射到我身上，就像霹雳一样，声音出现在我的脑海里！这时，我才意识到，我是在做梦！仅仅一秒钟，我就听到他在跟我说话! 一个精神!

# Bipolar,9.1
source: Вам кто-то говорил в этот момент, что вы слишком возбуждены? может быть, слишком много и быстро говорите, или слишком навязчивы к людям в этот момент?
bg: Някой казваше ли ви тогава, че сте били прекалено развълнувани? Може би сте говорили твърде много или твърде бързо? Или може би сте били прекалено натрапчиви към хората?
cs: Řekl vám tehdy někdo, že jste byl příliš vzrušený? Možná jste mluvil příliš mnoho nebo příliš rychle? Nebo jste byli k lidem příliš dotěrní?
da: Var der nogen, der dengang fortalte dig, at du havde været for ophidset? Måske havde du talt for meget eller for hurtigt? Eller måske havde du været for påtrængende over for folk?
de: Hat Ihnen damals jemand gesagt, dass Sie zu aufgeregt gewesen sind? Vielleicht zu viel oder zu schnell gesprochen? Oder vielleicht waren Sie zu aufdringlich zu den Leuten gewesen?
el: Σας έλεγε κανείς τότε ότι ήσασταν πολύ ενθουσιασμένη; Ίσως μιλούσατε πολύ ή πολύ γρήγορα; Ή μήπως ήσασταν πολύ παρεμβατικός στους ανθρώπους;
es: ¿Alguien le dijo entonces que se había excitado demasiado? ¿Tal vez hablado demasiado o demasiado rápido? ¿O tal vez habías sido demasiado intrusivo con la gente?
fi: Sanoiko kukaan sinulle silloin, että olit ollut liian innostunut? Ehkä puhunut liikaa tai liian nopeasti? Tai ehkä olit ollut liian tunkeileva ihmisille?
fr: Quelqu'un vous a-t-il dit à l'époque que vous aviez été trop enthousiaste ? Que vous aviez peut-être parlé trop ou trop vite ? Ou que vous aviez été trop intrusif avec les gens ?
hu: Mondták neked akkoriban, hogy túlságosan izgatott voltál? Talán túl sokat vagy túl gyorsan beszélt? Vagy talán túl tolakodó voltál az emberekkel?
it: Was anyone telling you back then that you had been too excited? Maybe spoken too much or too fast? Or maybe you had been too intrusive to people?
ja: 当時、興奮しすぎたと誰かに言われませんでしたか？もしかしたら、話しすぎたり、早すぎたりしていたかもしれない？あるいは、人に干渉しすぎていたかもしれない？
nl: Heeft iemand je toen verteld dat je te enthousiast was geweest? Misschien te veel of te snel had gesproken? Of misschien was je te opdringerig tegen mensen geweest?
pl: Czy ktoś powiedział ci wtedy, że byłeś zbyt podekscytowany? Może mówiłeś za dużo lub za szybko? A może byłeś zbyt natrętny dla ludzi?
pt_br: Alguém lhe disse naquela época que você estava muito animado? Talvez tenha falado demais ou muito rápido? Ou talvez você tenha sido muito intrusivo com as pessoas?
pt_pt: Alguém lhe disse nessa altura que estava demasiado entusiasmado? Talvez tivesse falado demasiado ou demasiado depressa? Ou talvez tivesse sido demasiado intrusivo com as pessoas?
ro: Ți-a spus cineva atunci că ai fost prea entuziast? Poate că ai vorbit prea mult sau prea repede? Sau poate că ați fost prea indiscret cu oamenii?
sv: Var det någon som sa till dig då att du hade varit för upphetsad? Kanske talat för mycket eller för fort? Eller att du kanske hade varit för påträngande mot människor?
zh_hans: 那时候有没有人告诉你，你太激动了？也许说得太多或太快了？或者是你对别人太过干涉了？

# Bipolar,9.2
source: Вы ругались в это время с кем-то? Можно сказать, что вы были слишком раздражительны?
bg: Сбогувахте ли се с някого тогава? Можете ли да кажете, че сте били раздразнителни?
cs: Pohádal ses tehdy s někým? Můžete říct, že jste byl podrážděný?
da: Havde du et skænderi med nogen dengang? Kan du sige, at du var irritabel?
de: Hatten Sie damals mit jemandem Streit? Können Sie sagen, dass Sie reizbar waren?
el: Τσακωθήκατε με κανέναν τότε; Μπορείς να πεις ότι ήσουν ευερέθιστος;
es: ¿Te peleaste con alguien por aquel entonces? ¿Puedes decir que estabas irritable?
fi: Riitelitkö silloin kenenkään kanssa? Voitko sanoa, että olit ärtyisä?
fr: Vous êtes-vous disputé avec quelqu'un à l'époque ? Pouvez-vous dire que vous étiez irritable ?
hu: Veszekedtél akkoriban valakivel? Mondhatjuk, hogy ingerlékeny voltál?
it: Did you have a fight with anyone back then? Can you say you were irritable?
ja: 当時、誰かと喧嘩をしたことがありますか？イライラしていたと言えますか？
nl: Had je toen ruzie met iemand? Kun je zeggen dat je prikkelbaar was?
pl: Czy pokłóciłeś się wtedy z kimś? Czy można powiedzieć, że byłeś drażliwy?
pt_br: Você brigou com alguém naquela época? Você pode dizer que era irritável?
pt_pt: Discutiu com alguém nessa altura? Podes dizer que eras irritável?
ro: Te-ai certat cu cineva pe atunci? Poți spune că erai iritabil?
sv: Bråkade du med någon på den tiden? Kan du säga att du var irriterad?
zh_hans: 那时候你和别人吵架了吗？你能说你很暴躁吗？

# Menu,GameSettings
source: Настройки игры
bg: Настройки на играта
cs: Nastavení hry
da: Spilindstillinger
el: Ρυθμίσεις παιχνιδιού
es: Ajustes del juego
fi: Pelin asetukset
fr: Paramètres du jeu
hu: Játékbeállítások
it: Impostazioni di gioco
ja: ゲーム設定
nl: Spelinstellingen
pl: Ustawienia gry
pt_br: Configurações do jogo
pt_pt: Definições do jogo
sv: Spelinställningar
zh_hans: 游戏设置

# Menu,Language
source: Language
bg: Език
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
hu: Nyelv
it: Lingua
ja: 言語
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Língua
ro: Limba
sv: Språk
zh_hans: 语言

# Menu,Sound
source: Звук
bg: Аудио
cs: Audio
da: Lyd
de: Audio
el: Ήχος
es: Audio
fi: Audio
fr: Audio
hu: Audio
it: Audio
ja: オーディオ
nl: Audio
pl: Audio
pt_br: Áudio
pt_pt: Áudio
ro: Audio
sv: Ljud
zh_hans: 音频

# Shchizo,1.1
source: Здравствуйте. Расскажите, что вас к нам привело?
bg: Поздрави! Какво ви доведе тук?
cs: Zdravím vás! Co vás sem přivádí?
da: Hilsen! Hvad bringer dig hertil?
de: Seid gegrüßt! Was führt Sie hierher?
el: Χαιρετισμούς! Τι σας φέρνει εδώ;
es: Saludos. ¿Qué te trae por aquí?
fi: Tervehdys! Mikä tuo teidät tänne?
fr: Salutations ! Qu'est-ce qui vous amène ici ?
hu: Üdvözletem! Mi szél hozta ide?
it: Saluti! Cosa vi porta qui?
ja: ごあいさつ どうしてここに？
nl: Gegroet! Wat brengt u hier?
pl: Pozdrowienia! Co cię tu sprowadza?
pt_br: Saudações! O que o traz aqui?
pt_pt: Saudações! O que vos traz aqui?
ro: Salutări! Ce te aduce aici?
sv: Hälsningar! Vad för dig hit?
zh_hans: 问候! 什么风把你吹来了？

# Shchizo,1.2
source: Добрый день. Расскажите, на что жалуетесь?
bg: Имате ли оплаквания?
cs: Máte nějaké stížnosti?
da: Goddag! Hvad er det, du klager over?
de: Haben Sie irgendwelche Beschwerden?
el: Έχετε κανένα παράπονο;
es: ¿Tiene alguna queja?
fi: Onko teillä valituksia?
fr: Avez-vous des réclamations à formuler ?
hu: Van valamilyen panasza?
it: Avete delle lamentele?
ja: 何か不満はありますか？
nl: Heb je klachten?
pl: Czy masz jakieś skargi?
pt_br: Você tem alguma reclamação?
pt_pt: Tem alguma queixa?
ro: Aveți vreo plângere?
sv: Har du några klagomål?
zh_hans: 你有什么抱怨吗？

# Shchizo,10.1.1
source: Я искал в интернете. Сложно было мне это сделать, ведь там тоже ток. Кругом ток, кругом реверберация. И на том сайте было написано, что такое бывает.
bg: Потърсих го в интернет... беше много трудно да го направя. Защото в него има ток, електричество, реверберации... и този уебсайт казваше, че може да съществува.
cs: Vyhledal jsem si to na internetu... to bylo opravdu těžké. Protože je v tom proud, elektřina, dozvuky... a na té webové stránce stálo, že to může existovat.
da: Jeg slog det op på internettet... det var virkelig svært at gøre. Fordi der er strøm, elektricitet, genlyd i det ... og på den hjemmeside stod der, at det kan eksistere.
de: Ich habe es im Internet nachgeschlagen... das war wirklich schwer zu tun. Weil es Strom, Elektrizität, Nachhall gibt... und auf dieser Website steht, dass es sie geben kann.
el: Το έψαξα στο διαδίκτυο... ήταν πολύ δύσκολο να το κάνω. Επειδή υπάρχει ρεύμα, ηλεκτρισμός, αντηχήσεις σε αυτό... και αυτή η ιστοσελίδα έλεγε ότι μπορεί να υπάρξει.
es: Lo busqué en internet... que era muy difícil de hacer. Porque hay corriente, electricidad, reverberaciones en él... y ese sitio web dijo que puede existir.
fi: Etsin sitä internetistä... se oli todella vaikeaa. Koska siinä on virtaa, sähköä, kaikuja... ja nettisivuilla sanottiin, että se voi olla olemassa.
fr: J'ai cherché sur internet. C'était vraiment difficile à faire. Parce qu'il y a du courant, de l'électricité, des réverbérations. Et ce site web disait que cela pouvait exister.
hu: Utánanéztem az interneten... ez nagyon nehéz volt. Mert van benne áram, elektromosság, visszaverődés... és az a honlap azt mondta, hogy létezhet.
it: L'ho cercato su internet... è stato davvero difficile da fare. Perché c'è corrente, elettricità, riverberi... e quel sito web diceva che può esistere.
ja: ネットで調べたら...本当に大変だったんですね。だって、電流、電気、残響が入ってるんだから...そのサイトには「存在できる」と書いてあった。
nl: Ik heb het opgezocht op internet... dat was echt moeilijk. Omdat er stroom, elektriciteit, galm in zit... en die website zei dat het kan bestaan.
pl: Sprawdziłem to w internecie... to było naprawdę trudne. Ponieważ jest w nim prąd, elektryczność, pogłos... i ta strona internetowa powiedziała, że może istnieć.
pt_br: Pesquisei na internet... foi muito difícil. Porque há corrente, eletricidade, reverberações nela... e esse site dizia que ela pode existir.
pt_pt: Procurei na Internet... foi muito difícil de fazer. Porque tem corrente, electricidade, reverberações... e o site dizia que isso pode existir.
ro: Am căutat pe internet... a fost foarte greu de făcut. Pentru că există curent, electricitate, reverberații în el... iar site-ul respectiv spunea că poate exista.
sv: Jag slog upp det på internet... det var verkligen svårt att göra. Eftersom det finns ström, elektricitet och återklang i det ... och på den webbplatsen stod det att det kan existera.
zh_hans: 我在网上查了一下......这真的很难做到。因为里面有电流、电、混响......而那个网站说，它可以存在。
