Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# Bipolar,6.1.2
source: Нет, я не псих с манией величия, я простой отделочник, который догадался как заработать много денег! Я и раньше пытался ставки делать, но ничего не выходило! А тут 2 недели назад «как свет включился»! У меня внутри все заколыхалось, никак не мог себя остановить, как будто ядерный реактор в меня попал и теперь на атомном ходу…
bg: Не, не, не, не съм мегаломан, а просто колега, който е разбрал как да печели много пари!!! Преди се опитвах да залагам на фондовата борса, но не се получи. Но преди 2 седмици в главата ми светна една крушка! Всичко започна да се движи, не можех да го спра, сякаш ядреният реактор в мен заработи с пълна сила и...
cs: Ne, ne, ne, nejsem megaloman, jen kolega, který přišel na to, JAK VYDĚLAT HODNĚ PENĚZ!!! Už dříve jsem zkoušel sázet na burze, ale nevyšlo to. Ale před 2 týdny se mi v hlavě rozsvítila žárovka! Všechno se dalo do pohybu, nemohl jsem to zastavit, jako by se ve mně rozjel jaderný reaktor na plné obrátky a...
da: Nej, nej, nej, jeg er ikke storhedsvanvittig, bare en anden finisher, der har fundet ud af, HVORDAN MAN TJENER MASSER AF PENGE!!! Jeg har prøvet at satse på aktiemarkedet før, men det virkede ikke. Men for to uger siden blev der tændt en pære i mit hoved! Alt begyndte at bevæge sig, jeg kunne ikke stoppe det, som om en atomreaktor inde i mig gav den fuld gas og...
de: Nein, nein, nein, ich bin nicht größenwahnsinnig, nur ein Kollege, der herausgefunden hat, WIE man viel Geld verdient!!! Ich habe schon früher versucht, auf den Aktienmarkt zu wetten, aber es hat nicht funktioniert. Aber vor 2 Wochen ging eine Glühbirne in meinem Kopf an! Alles fing an, sich zu bewegen, ich konnte es nicht aufhalten, als ob ein Atomreaktor in mir Vollgas gab und...
el: Όχι, όχι, όχι, δεν είμαι μεγαλομανής, απλά ένας συνάδελφος που κατάλαβε ΠΩΣ ΝΑ ΚΕΡΔΙΖΕΙ ΠΟΛΛΑ ΧΡΗΜΑΤΑ!!! Προσπάθησα να στοιχηματίσω στο χρηματιστήριο στο παρελθόν, αλλά δεν τα κατάφερα. Αλλά πριν από 2 εβδομάδες ένα λαμπάκι άναψε στο κεφάλι μου! Τα πάντα άρχισαν να κινούνται, δεν μπορούσα να το σταματήσω, σαν ένας πυρηνικός αντιδραστήρας μέσα μου να πήγε στο φουλ και...
es: No, no, no, no soy un megalómano, sólo un compañero de meta que descubrió ¡¡¡CÓMO GANAR MUCHO DINERO!!! Antes intenté apostar en bolsa, pero no funcionó. ¡Pero hace 2 semanas una bombilla se encendió en mi cabeza! Todo empezó a moverse, no podía pararlo, como si un reactor nuclear en mi interior se pusiera a toda máquina y....
fi: Ei, ei, ei, ei, en ole suuruudenhullu, vaan vain kaveri, joka keksi, kuinka ansaita paljon rahaa!!!! Olen yrittänyt lyödä vetoa osakemarkkinoilla aiemmin, mutta se ei toiminut. Mutta 2 viikkoa sitten lamppu syttyi päässäni! Kaikki alkoi liikkua, en pystynyt pysäyttämään sitä, kuin ydinreaktori sisälläni käynnistyi täydellä teholla ja....
fr: Non, non, non, je ne suis pas un mégalomane, juste un collègue finisseur qui a compris COMMENT GAGNER BEAUCOUP D'ARGENT !!! J'ai déjà essayé de parier sur la bourse, mais ça n'a pas marché. Mais il y a 2 semaines, une ampoule s'est allumée dans ma tête ! Tout a commencé à bouger, je ne pouvais plus l'arrêter, comme si un réacteur nucléaire à l'intérieur de moi s'était mis à fonctionner à plein régime et...
hu: Nem, nem, nem, nem, nem vagyok megalomániás, csak egy társam, aki rájött, hogyan lehet sok pénzt keresni!!! Próbáltam már korábban is fogadni a tőzsdén, de nem jött be. De 2 héttel ezelőtt egy villanykörte kigyulladt a fejemben! Minden elkezdett mozogni, nem tudtam megállítani, mintha egy atomreaktor bennem teljes gázt adott volna, és...
it: No, no, no, non sono un megalomane, ma solo un collega che ha capito come guadagnare un sacco di soldi!!! Ho già provato a scommettere in borsa, ma non ha funzionato. Ma 2 settimane fa una lampadina si è accesa nella mia testa! Tutto ha iniziato a muoversi, non riuscivo a fermarlo, come se un reattore nucleare dentro di me andasse a tutto gas e...
ja: いやいや、私は誇大妄想家ではなく、大金を稼ぐ方法を発見したただの完走者です! 以前、株式市場に賭けてみたことがあるんだけど、うまくいかなかったんだ。しかし、2週間前、私の頭の中で電球が点灯したのです！私の中の原子炉がフルスロットルになったように、すべてが動き出し、止められなくなりました。
nl: Nee, nee, nee, ik ben geen megalomaan, gewoon een collega die uitgevonden heeft HOE VEEL GELD TE VERDIENEN!!!! Ik probeerde eerder op de beurs te wedden, maar het werkte niet. Maar 2 weken geleden ging er een lampje branden in mijn hoofd! Alles begon te bewegen, ik kon het niet stoppen, alsof een kernreactor in mij vol gas ging en...
pl: Nie, nie, nie, nie jestem megalomanem, tylko kolegą, który wpadł na to, JAK ZAROBIĆ DUŻO PIENIĘDZY!!! Wcześniej próbowałem obstawiać na giełdzie, ale to nie działało. Ale 2 tygodnie temu w mojej głowie zapaliła się żarówka! Wszystko zaczęło się ruszać, nie mogłem tego zatrzymać, jakby reaktor jądrowy wewnątrz mnie poszedł na pełny gaz i...
pt_br: Não, não, não, não sou um megalomaníaco, apenas um colega que descobriu COMO GANHAR MUITO DINHEIRO!!! Tentei apostar no mercado de ações antes, mas não deu certo. Mas, há duas semanas, uma lâmpada se acendeu em minha cabeça! Tudo começou a se mover, eu não conseguia parar, como se um reator nuclear dentro de mim estivesse a todo vapor e...
pt_pt: Não, não, não, não sou um megalómano, apenas um colega finalista que descobriu COMO GANHAR MUITO DINHEIRO!!! Já tentei apostar no mercado de acções, mas não resultou. Mas há duas semanas uma lâmpada acendeu-se na minha cabeça! Tudo começou a mexer-se, não consegui parar, como se um reactor nuclear dentro de mim estivesse a funcionar a todo o vapor e...
ro: Nu, nu, nu, nu, nu sunt un megaloman, ci doar un coleg de la finisher care și-a dat seama CUM SĂ CÂȘTIGE O MULȚIME DE BANI!!! Am mai încercat să pariez la bursă înainte, dar nu a funcționat. Dar acum 2 săptămâni mi s-a aprins un bec în cap! Totul a început să se miște, nu am mai putut să mă opresc, ca și cum un reactor nuclear din interiorul meu a intrat la maxim și...
sv: Nej, nej, nej, jag är inte en megaloman, bara en kollega som räknade ut HUR MAN TJÄNAR MYCKET PENGAR!!! Jag försökte satsa på aktiemarknaden tidigare, men det fungerade inte. Men för 2 veckor sedan tändes en glödlampa i mitt huvud! Allt började röra sig, jag kunde inte stoppa det, som en kärnreaktor inuti mig gick full gas och ...
zh_hans: 不，不，不，我不是一个自大狂，只是一个想通了如何赚取大量金钱的同龄人！！！我以前尝试过在股市上投注，但没有成功。但2周前，我脑子里的灯泡亮了！一切都开始动起来了，我无法忍受！一切都开始移动，我无法阻止它，就像我体内的一个核反应堆全速运转，并且...

# Bipolar,6.1.3
source: Это я образно, не подумай, что я псих! Просто мог совсем не спать.. не хотелось. Сон это для слабаков!! Планов у меня миллион! Жена от меня пряталась, так постоянно хотелось секса!! По началу ей даже нравилось, а потом стало не в моготу.
bg: Това е просто метафора, не си мислете, че съм луд, просто... изобщо не ми се спеше, не исках! Сънят е за слабите, аз имам милион планове за вършене! Жена ми започна да се крие от мен, преди това искаше толкова много секс, всъщност в началото й харесваше моят начин, а сега е изтощена!
cs: Je to jen metafora, nemyslete si, že jsem se zbláznil, já jen... vůbec jsem nepotřeboval spát, nechtěl jsem! Spánek je pro slabé, mám milion plánů! Moje žena se přede mnou začala schovávat, předtím chtěla tolik sexu, vlastně se jí můj způsob zpočátku líbil, teď je vyčerpaná!
da: Det er bare en metafor, tro ikke, jeg er skør, jeg havde bare... slet ikke brug for at sove, havde slet ikke lyst! Søvn er for de svage, jeg har en million planer! Min kone begyndte at gemme sig for mig, før det ville hun have så meget sex, hun kunne faktisk godt lide min måde i starten, nu er hun udmattet!
de: Es ist nur eine Metapher, halten Sie mich nicht für verrückt, ich... brauchte überhaupt nicht zu schlafen, wollte es nicht! Schlaf ist was für Schwache, ich habe noch viel vor! Meine Frau fing an, sich vor mir zu verstecken, vorher wollte sie so viel Sex, sie mochte meine Art anfangs sogar, jetzt ist sie erschöpft!
el: Είναι απλά μια μεταφορά, μην με θεωρείτε τρελή, απλά... δεν χρειαζόταν να κοιμηθώ καθόλου, δεν ήθελα! Ο ύπνος είναι για τους αδύναμους, έχω εκατομμύρια σχέδια να κάνω! Η γυναίκα μου άρχισε να κρύβεται από μένα, πριν από αυτό ήθελε τόσο πολύ σεξ, της άρεσε πραγματικά ο τρόπος μου στην αρχή, τώρα είναι εξαντλημένη!
es: Es sólo una metáfora, no creas que estoy loco, es que... no necesitaba dormir, ¡no quería! Dormir es para los débiles, ¡tengo millones de planes que hacer! Mi mujer empezó a esconderse de mí, antes quería mucho sexo, al principio le gustaba mi forma de ser, ¡ahora está agotada!
fi: Se on vain vertauskuva, älkää pitäkö minua hulluna, minä vain... minun ei tarvinnut nukkua ollenkaan, en halunnut nukkua! Nukkuminen on heikkoja varten, minulla on miljoona suunnitelmaa! Vaimoni alkoi piileskellä minulta, ennen hän halusi niin paljon seksiä, hän piti aluksi tavastani, nyt hän on uupunut!
fr: C'est juste une métaphore, ne me prenez pas pour un fou, j'ai juste... pas besoin de dormir du tout, je n'en avais pas envie ! Le sommeil, c'est pour les faibles, j'ai des millions de choses à faire ! Ma femme a commencé à se cacher de moi, avant elle voulait tellement de sexe, elle aimait ma façon de faire au début, maintenant elle est épuisée !
hu: Ez csak egy metafora, ne higgyétek, hogy megőrültem, csak... egyáltalán nem kellett aludnom, nem is akartam! Az alvás a gyengéknek való, milliónyi tervem van! A feleségem elkezdett bujkálni előlem, azelőtt annyi szexet akart, eleinte még tetszett is neki a módszereim, most meg kimerült!
it: È solo una metafora, non pensate che sia pazzo, è solo che... non avevo bisogno di dormire, non volevo! Il sonno è per i deboli, ho milioni di progetti da fare! Mia moglie ha iniziato a nascondersi da me, prima voleva tanto sesso, all'inizio le piaceva il mio modo di fare, ora è esausta!
ja: ただの比喩です、私がおかしいと思わないでください、私はただ...全く眠る必要がなく、眠たくなかったのです！睡眠は弱者のためのもので、私には100万もの予定がある！妻は私に隠し事をするようになりました。その前は、とてもセックスを欲しがっていました。最初は私のやり方を気に入っていたのですが、今は疲れきっています！
nl: Het is gewoon een metafoor, denk niet dat ik gek ben, ik... hoefde helemaal niet te slapen, wilde niet! Slaap is voor de zwakken, ik heb miljoenen plannen te doen! Mijn vrouw begon zich voor me te verstoppen, daarvoor wilde ze zoveel seks, ze vond mijn manier eerst leuk, nu is ze uitgeput!
pl: To tylko metafora, nie myśl, że zwariowałem, ja po prostu... wcale nie musiałem spać, nie chciałem! Sen jest dla słabych, mam milion planów do zrobienia! Moja żona zaczęła się przede mną ukrywać, wcześniej chciała tyle seksu, na początku podobał jej się mój sposób, teraz jest wyczerpana!
pt_br: É apenas uma metáfora, não pense que estou louco, eu apenas... não precisava dormir, não queria! Dormir é para os fracos, tenho milhões de planos para fazer! Minha esposa começou a se esconder de mim, antes ela queria muito sexo, no começo ela até gostava do meu jeito, agora ela está exausta!
pt_pt: É apenas uma metáfora, não pensem que estou louco, eu só... não precisava de dormir, não queria! Dormir é para os fracos, tenho milhões de planos para fazer! A minha mulher começou a esconder-se de mim, antes queria tanto sexo, no início até gostava do meu jeito, agora está exausta!
ro: E doar o metaforă, să nu crezi că sunt nebun, doar că... nu am avut nevoie să dorm deloc, nu am vrut! Somnul e pentru cei slabi, am un milion de planuri de făcut! Nevastă-mea a început să se ascundă de mine, înainte de asta voia atât de mult sex, chiar îi plăcea felul meu de a face la început, acum e epuizată!
sv: Det är bara en metafor, tro inte att jag är galen, jag bara... behövde inte sova alls, ville inte! Sömn är för de svaga, jag har miljoner planer att göra! Min fru började gömma sig för mig, innan dess ville hon ha så mycket sex, hon gillade faktiskt mitt sätt i början, nu är hon utmattad!
zh_hans: 这只是一个比喻，不要以为我疯了，我只是......根本不需要睡觉，不想睡觉！这只是一个比喻！睡觉是弱者的事，我有一百万个计划要做! 我的妻子开始躲避我，之前她想要那么多的性爱，一开始她其实很喜欢我的方式，现在她已经筋疲力尽了!

# Bipolar,6.2.1
source: Какие деньги, какой план-шман-рататан????!!! Ты о чем, лепила? Я тебе про Фому, ты мне про Ерему… Все же просто! Я две недели не спал, не хотелось, совсем, понимаешь? Это так бывает у великих людей. У Наполеона было, у Илона Маска и еще много у кого! И когда такой бодряк прет, что либо жену тр№хать, либо ставки делать!
bg: Какво имаш предвид пари, някакъв план - шман - ratatan?! Какво искаш да кажеш? Аз казвам ябълки - ти казваш портокали... Това е лесно! Не съм спал от две седмици, просто не исках, разбираш ли ме? Много велики хора имат това общо нещо. Наполеон, Елон Мъск са го имали и много други! Когато имаш толкова много желание в себе си, или чукаш жена си, или правиш залози!
cs: Co myslíte penězi, nějaký plán - shman - ratatan?! Co to říkáte? Já říkám jablka - ty říkáš pomeranče... To je jednoduché! Dva týdny jsem nespal, prostě se mi nechtělo, chápeš? Spousta skvělých lidí má tuhle společnou věc. Měl ji Napoleon, Elon Musk a mnoho dalších! Když máš v sobě tolik drajvu, tak buď šukáš manželku, nebo uzavíráš sázky!
da: Hvad mener du med penge, en plan - shman - ratatan?! Hvad er det, du siger? Jeg siger æbler - du siger appelsiner... Det er nemt! Jeg har ikke sovet i to uger, jeg havde bare ikke lyst, forstår du? Masser af store mennesker har det til fælles. Napoleon, Elon Musk og mange andre havde det! Når du har så meget drive i dig, knepper du enten din kone eller laver væddemål!
de: Was meinst du mit Geld, irgendeinem Plan - shman - ratatan?! Was sagst du da? Ich sage Äpfel - du sagst Orangen... Es ist ganz einfach! Ich habe zwei Wochen nicht geschlafen, weil ich keine Lust hatte. Verstehst du mich? Viele große Menschen haben das gemeinsam. Napoleon, Elon Musk und viele andere hatten es! Wenn du so viel Antrieb in dir hast, fickst du entweder deine Frau oder schließt Wetten ab!
el: Τι εννοείς χρήματα, κάποιο σχέδιο - shman - ratatan;! Τι είναι αυτά που λες; Εγώ λέω μήλα - εσύ λες πορτοκάλια... Είναι εύκολο! Δεν έχω κοιμηθεί για 2 εβδομάδες, απλά δεν ήθελα, με καταλαβαίνεις; Πολλοί σπουδαίοι άνθρωποι έχουν αυτό το κοινό πράγμα. Ο Ναπολέων, ο Elon Musk το είχαν και πολλοί άλλοι! Όταν έχεις τόση ορμή μέσα σου, είτε πηδάς τη γυναίκα σου είτε βάζεις στοιχήματα!
es: ¡¿Qué quieres decir con dinero, algún plan - shman - ratatan?! ¿Qué estás diciendo? Yo digo manzanas - tú dices naranjas... ¡Es fácil! No he dormido en 2 semanas, simplemente no quería, ¿me entiendes? Muchas grandes personas tienen esto en común. Napoleón, Elon Musk y muchos otros lo tenían. Cuando tienes tanto empuje dentro de ti, ¡o te tiras a tu mujer o haces apuestas!
fi: Mitä tarkoitat rahalla, jollain suunnitelmalla - shman - ratatan?! Mitä tarkoitat? Minä sanon omenat - sinä sanot appelsiinit... Se on helppoa! En ole nukkunut kahteen viikkoon, en vain ole halunnut nukkua, ymmärrätkö? Monilla mahtavilla ihmisillä on tämä yhteinen asia. Napoleonilla, Elon Muskilla ja monilla muilla oli se! Kun sinulla on niin paljon draivia sisälläsi, joko panet vaimoasi tai teet vetoja!
fr: Qu'est-ce que tu veux dire par de l'argent, un plan - shman - ratatan ?! Qu'est-ce que vous dites ? Je dis des pommes - tu dis des oranges... C'est facile ! Je n'ai pas dormi depuis 2 semaines, je n'en avais pas envie, tu comprends ? Beaucoup de grandes personnes ont ce point commun. Napoléon, Elon Musk et bien d'autres encore ! Quand tu as autant de volonté, soit tu baises ta femme, soit tu fais des paris !
hu: Mit értesz pénz alatt, valami terv - shman - ratatan?! Miről beszélsz? Én almát mondok - te narancsot... Ez könnyű! Két hete nem aludtam, csak nem akartam, érted? Sok nagyszerű embernek van ez a közös dolga. Napóleon, Elon Musk és még sokan mások! Ha ennyi lendület van benned, akkor vagy megdugod a feleséged, vagy fogadásokat kötsz!
it: Cosa vuol dire soldi, qualche piano - shman - ratatan?! Cosa stai dicendo? Io dico mele - tu dici arance... È facile! Non ho dormito per due settimane, non volevo farlo, mi capisci? Un sacco di grandi persone hanno questa cosa in comune. Napoleone, Elon Musk l'hanno avuta e molti altri! Quando hai tanta voglia di fare, o ti scopi tua moglie o fai scommesse!
ja: お金とか、計画とか、どういう意味ですか？何を言っているんだ？私はリンゴと言い、あなたはみかんと言う... 簡単なことだ！2週間寝てないんだけど、寝たくなかったんだ、わかる？多くの偉大な人たちが、この共通点をもっています。ナポレオンやイーロン・マスクもそうでしたし、その他にもたくさんいます！自分の中に大きな意欲があるときは、奥さんとやるか、賭けをするか、どちらかだ！
nl: Wat bedoel je met geld, een of ander plan - shman - ratatan?! Wat bedoel je? Ik zeg appels - jij zegt sinaasappels... Het is gemakkelijk! Ik heb 2 weken niet geslapen, ik had gewoon geen zin, snap je? Veel grote mensen hebben dit gemeen. Napoleon, Elon Musk had het en vele anderen! Als je zoveel drive in je hebt, neuk je je vrouw of maak je weddenschappen!
pl: Co to znaczy pieniądze, jakiś plan - shman - ratatan?! Co ty mówisz? Ja mówię jabłka - ty mówisz pomarańcze... To proste! Nie spałem przez 2 tygodnie, po prostu mi się nie chciało, rozumiesz? Wielu wielkich ludzi ma tę wspólną cechę. Napoleon, Elon Musk i wielu innych! Kiedy masz w sobie tyle zapału, albo pieprzysz się z żoną, albo robisz zakłady!
pt_br: O que você quer dizer com dinheiro, algum plano - shman - ratatan? O que você está dizendo? Eu digo maçãs - você diz laranjas... É fácil! Não durmo há duas semanas, só não queria dormir, está me entendendo? Muitas pessoas excelentes têm essa característica em comum. Napoleão, Elon Musk e muitos outros tinham isso! Quando você tem tanta vontade, ou você transa com sua esposa ou faz apostas!
pt_pt: O que queres dizer com dinheiro, algum plano - shman - ratatan?! O que é que estás a dizer? Eu digo maçãs - tu dizes laranjas... É fácil! Não durmo há duas semanas, só não queria dormir, percebes? Muitas pessoas fantásticas têm esta característica comum. Napoleão, Elon Musk tinham-no e muitos outros! Quando se tem tanta vontade, ou se fode a mulher ou se faz apostas!
ro: Cum adică bani, vreun plan - shman - ratatan?! Ce vrei să spui? Eu spun mere - tu spui portocale... E ușor! Nu am dormit de 2 săptămâni, nu am vrut să dorm, mă înțelegi? O mulțime de oameni grozavi au acest lucru comun. Napoleon, Elon Musk l-au avut și mulți alții! Când ai atât de multă energie în tine, ori te culci cu nevastă-ta, ori faci pariuri!
sv: Vad menar du med pengar, någon plan - shman - ratatan?! Vad är det du säger? Jag säger äpplen - du säger apelsiner... Det är lätt! Jag har inte sovit på två veckor, ville bara inte, fattar du? Massor av fantastiska människor har det här gemensamt. Napoleon, Elon Musk hade det och många andra! När du har så mycket drivkraft i dig, knullar du antingen din fru eller gör vad!
zh_hans: 你的意思是钱，一些计划 - shman - ratatan？你在说什么？我说苹果 - 你说桔子... 这很容易! 我已经两个星期没有睡觉了，只是不想睡，你明白吗？很多伟大的人都有这个共同点。拿破仑、埃隆-马斯克都有，还有很多人都有! 当你身上有这么多动力的时候，你要么和你的妻子上床，要么就打赌!
