Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# Bipolar,8.1.2
source: Сейчас же кредиты в интрнете выдают. Никто даже на меня не посмотрел. Сразу деньги на карту перевели и все. А я когда первый кредит взял, то вышел на улицу и раздал все людям, до последней копейки! Я просто увидел какая погода хорошая, как солнце светит на всех, как настроение поднимается… и раздал всем по тыще, да по целой тысяче раздал!
bg: Сега можете да го направите онлайн, никой дори не провери самоличността ми, незабавни парични преводи по картата ми и това е всичко! Когато получих първия си заем, излязох навън И ГО ИЗДАДОХ НАВСЯКЪДЕ, до последната стотинка! Просто видях колко хубаво е времето, как грее слънцето, колко добро е настроението ми и раздадох по 1000 рубли на човек!
cs: Nyní to můžete udělat online, nikdo ani nezkontroloval můj průkaz totožnosti, okamžité převody peněz na mou kartu a je to! Když jsem dostala první půjčku, šla jsem ven A DALA JSEM TO VŠECHNO DÁL, do posledního haléře! Prostě jsem viděla, jak je hezké počasí, jak svítí slunce, jak mám dobrou náladu, a rozdala jsem 1000 rublů na osobu!
da: Du kan gøre det online nu, ingen tjekkede mit ID, øjeblikkelige pengeoverførsler på mit kort, og det er det! Da jeg fik mit første lån, gik jeg udenfor og gav det hele væk, indtil den sidste øre! Jeg så bare, hvor godt vejret var, hvordan solen skinnede, hvor godt mit humør var, og gav 1000 rubler væk pr. person!
de: Man kann es jetzt online machen, niemand hat auch nur meinen Ausweis überprüft, sofortige Geldüberweisungen auf meine Karte und das war's! Als ich meinen ersten Kredit bekam, bin ich rausgegangen UND habe alles verschenkt, bis zum letzten Pfennig! Ich habe einfach gesehen, wie gut das Wetter war, wie die Sonne schien, wie gut meine Laune war, und habe 1000 Rubel pro Person verschenkt!
el: Μπορείτε να το κάνετε online τώρα, κανείς δεν έλεγξε καν την ταυτότητά μου, άμεση μεταφορά χρημάτων στην κάρτα μου και αυτό είναι όλο! Όταν πήρα το πρώτο μου δάνειο, βγήκα έξω ΚΑΙ ΤΑ ΔΩΣΑ ΟΛΑ, μέχρι και την τελευταία δεκάρα! Απλά είδα πόσο καλός ήταν ο καιρός, πόσο έλαμπε ο ήλιος, πόσο καλή ήταν η διάθεσή μου και χάρισα 1000 ρούβλια ανά άτομο!
es: Ahora se puede hacer por Internet, nadie comprobó siquiera mi DNI, transferencias de dinero instantáneas a mi tarjeta y ¡ya está! Cuando conseguí mi primer préstamo, salí a la calle Y LO REGALÉ TODO, ¡hasta el último céntimo! Vi qué buen tiempo hacía, cómo brillaba el sol, qué buen humor tenía, ¡y regalé 1.000 rublos por persona!
fi: Voit tehdä sen nyt verkossa, kukaan ei edes tarkistanut henkilöllisyystodistustani, kortilleni tehtiin välitön rahansiirto ja se siitä! Kun sain ensimmäisen lainani, menin ulos ja annoin sen KAIKILLE, viimeiseen penniin asti! Katsoin vain kuinka hyvä sää oli, kuinka aurinko paistoi, kuinka hyvä mieli oli, ja annoin 1000 ruplaa per henkilö!
fr: On peut le faire en ligne maintenant, personne n'a même vérifié mon identité, des transferts d'argent instantanés sur ma carte et c'est tout ! Lorsque j'ai obtenu mon premier prêt, je suis sorti et j'ai tout donné, jusqu'au dernier centime ! J'ai simplement vu qu'il faisait beau, que le soleil brillait, que j'étais de bonne humeur, et j'ai donné 1000 roubles par personne !
hu: Most már online is megteheted, senki sem ellenőrizte a személyazonosságomat, azonnali átutalás a kártyámra, és ennyi! Amikor megkaptam az első hitelemet, kimentem és az utolsó fillérig ELADTAM MINDENT! Csak néztem, hogy milyen jó idő van, hogy süt a nap, milyen jó kedvem van, és elajándékoztam fejenként 1000 rubelt!
it: Ora si può fare online, nessuno ha nemmeno controllato la mia carta d'identità, trasferimenti di denaro istantanei sulla mia carta ed è tutto! Quando ho ottenuto il mio primo prestito, sono uscito e l'ho regalato tutto, fino all'ultimo centesimo! Ho visto che c'era bel tempo, che il sole splendeva, che il mio umore era buono, e ho regalato 1000 rubli a persona!
ja: 今ならオンラインでできます。誰も私のIDをチェックすることもなく、私のカードで即座にお金を振り込んで、それで終わりです！最初の融資を受けたとき、私は外に出て、最後の1円まで全部渡しました！天気が良くて、太陽が輝いていて、気分が良かったので、一人当たり1000ルーブルを渡しました！
nl: Je kunt het nu online doen, niemand controleerde zelfs mijn ID, direct geld overmaken op mijn kaart en dat is het! Toen ik mijn eerste lening kreeg, ging ik naar buiten en gaf het allemaal weg, tot de laatste cent! Ik zag gewoon hoe goed het weer was, hoe de zon scheen, hoe goed mijn humeur was, en gaf 1000 roebel per persoon weg!
pl: Teraz można to zrobić online, nikt nawet nie sprawdził mojego dowodu osobistego, natychmiastowe przelewy na moją kartę i to wszystko! Kiedy dostałem swoją pierwszą pożyczkę, wyszedłem na zewnątrz i ODDAŁEM WSZYSTKO, aż do ostatniego grosza! Po prostu zobaczyłem, jak dobra była pogoda, jak świeciło słońce, jak dobry był mój nastrój i rozdałem 1000 rubli na osobę!
pt_br: Você pode fazer isso on-line agora, ninguém nem mesmo verificou minha identidade, transferências instantâneas de dinheiro em meu cartão e pronto! Quando recebi meu primeiro empréstimo, saí e doei tudo, até o último centavo! Eu simplesmente vi como o tempo estava bom, como o sol estava brilhando, como meu humor estava bom e doei 1.000 rublos por pessoa!
pt_pt: Agora é possível fazê-lo em linha, ninguém verificou sequer o meu BI, transferências instantâneas de dinheiro para o meu cartão e pronto! Quando obtive o meu primeiro empréstimo, fui para a rua e dei tudo, até ao último cêntimo! Vi como o tempo estava bom, como o sol brilhava, como estava bem disposto e dei 1000 rublos por pessoa!
ro: Acum se poate face online, nimeni nu mi-a verificat nici măcar buletinul, transferuri instantanee de bani pe cardul meu și gata! Când am primit primul meu împrumut, am ieșit afară ȘI L-AU DAT TOT, până la ultimul bănuț! Pur și simplu am văzut cât de bună era vremea, cât de mult strălucea soarele, cât de bună dispoziție aveam și am dat câte 1000 de ruble de persoană!
sv: Du kan göra det online nu, ingen kontrollerade ens mitt ID, omedelbara penningöverföringar på mitt kort och det är det! När jag fick mitt första lån gick jag ut och gav bort allt, till sista öre! Jag såg bara hur bra vädret var, hur solen sken, hur bra mitt humör var och gav bort 1000 rubel per person!
zh_hans: 你现在可以在网上办理，甚至没有人检查我的身份证，即时在我的卡上转账，就这样！我得到了第一笔贷款，我去了外面，并把它全部给了别人！当我得到我的第一笔贷款时，我走到外面，把它全部给了别人，直到最后一分钱！我只是看到天气有多好，阳光有多好，我的心情有多好，就把它给了别人！我只是看到天气有多好，阳光有多好，我的心情有多好，就把每人1000卢布送出去了!

# Bipolar,8.1.3
source: Они брали! Сначала боялись брать, а потом начали один, второй, третий... Потом даже стали ругаться когда деньги кончились!! Стали оскорблять меня… вот люди… даешь берут, а потом еще злятся...для меня это стало как красная тряпка для быка! Я начал злится на них в ответ, подрался даже с одним!
bg: И всички те го приемаха! Отначало не бяха сигурни, но после един човек взе, втори, трети... Дори ме псуваха, когато свършиха парите, дори ме обиждаха, какво, по дяволите, не им е наред? За мен това беше като червен парцал за бик! Отначало просто се ядосвах, но после... дори ритнах задника на един от тях!
cs: A všichni to brali! Nejdřív si nebyli jistí, ale pak to vzal jeden, druhý, třetí... Dokonce mi nadávali, když mi došly peníze, dokonce mě uráželi, co to s nimi sakra je? Pro mě to bylo jako červený hadr na býka! Nejdřív jsem se prostě naštval, ale pak... dokonce jsem jednoho z nich nakopal do zadku!
da: Og de tog det alle sammen! Først var de ikke sikre, men så tog en fyr dem, en anden, en tredje... De bandede endda ad mig, da jeg løb tør for penge, fornærmede mig endda, hvad fanden er der galt med dem? For mig var det som en rød klud for en tyr! Først blev jeg bare vred, men så... sparkede jeg endda en af dem i røven!
de: Und sie haben es alle genommen! Zuerst waren sie sich nicht sicher, aber dann hat es einer genommen, der zweite, der dritte... Sie haben mich sogar beschimpft, als ich kein Geld mehr hatte, sie haben mich sogar beleidigt, was zum Teufel ist los mit ihnen? Für mich war das wie ein rotes Tuch für einen Stier! Zuerst war ich nur wütend, aber dann... habe ich sogar einem von ihnen in den Arsch getreten!
el: Και όλοι το έπαιρναν! Στην αρχή δεν ήταν σίγουροι, αλλά μετά τα πήρε ο ένας, ο δεύτερος, ο τρίτος... Με έβριζαν ακόμα και όταν μου τελείωσαν τα λεφτά, με προσέβαλαν, τι στο διάολο τους συμβαίνει; Για μένα ήταν σαν κόκκινο πανί για τον ταύρο! Απλά θύμωσα στην αρχή, αλλά μετά... τους έριξα και μια κλωτσιά στον κώλο!
es: Y todos se lo llevaban. Al principio no estaban seguros, pero luego lo cogió un tipo, el segundo, el tercero... Incluso me insultaron cuando me quedé sin dinero, incluso me insultaron, ¿qué coño les pasa? ¡Para mi fue como un trapo rojo para un toro! Al principio me enfadé, pero luego... ¡hasta le di una patada en el culo a uno de ellos!
fi: Ja he kaikki ottivat sen! Ensin he eivät olleet varmoja, mutta sitten yksi kaveri otti sen, toinen, kolmas... He jopa kirosivat minua, kun rahat loppuivat, jopa loukkasivat minua, mikä helvetti heitä vaivaa? Minulle se oli kuin punainen rätti härälle! Aluksi suutuin, mutta sitten... potkaisin jopa yhtä heistä perseelle!
fr: Et ils le prenaient tous ! Au début, ils n'étaient pas sûrs, mais un gars l'a pris, puis un deuxième, un troisième... Ils m'ont même injurié quand je n'avais plus d'argent, ils m'ont même insulté, qu'est-ce qui ne va pas chez eux ? Pour moi, c'était comme un chiffon rouge pour un taureau ! J'ai commencé par me mettre en colère, puis... j'ai même botté le cul de l'un d'entre eux !
hu: És mindannyian bevették! Először nem voltak biztosak benne, de aztán 1 fickó elvette, a második, a harmadik... Még szidalmaztak is, amikor elfogyott a pénzem, még sértegettek is, mi a fene bajuk van? Nekem ez olyan volt, mint a vörös rongy a bikának! Először csak dühös lettem, de aztán... még a seggüket is szétrúgtam!
it: And they all were taking it! At first they weren’t sure but then 1 guy took it, second, third…They even cussed me when I ran out of money, even insulted me, what the hell is wrong with them? For me it was like a red rag for a bull! I just got angry at first but then… even kicked one of their asses!
ja: そして、彼らは皆、それを受け取っていた！私がお金を使い果たした時、彼らは私を罵倒し、侮辱さえしたのです。私にとっては、牛にとっての赤い雑巾のようなものでした！最初はただ怒るだけだったが、そのうち......彼らのケツを蹴ったことさえある！
nl: En ze namen het allemaal! Eerst waren ze niet zeker maar toen nam 1 man het, tweede, derde... Ze scheldden me zelfs uit toen mijn geld op was, ze beledigden me zelfs, wat is er in godsnaam mis met hen? Voor mij was het als een rode lap voor een stier! Ik werd eerst boos, maar toen... schopte ik zelfs een van hen onder zijn kont!
pl: I wszyscy je brali! Na początku nie byli pewni, ale potem jeden facet wziął, drugi, trzeci... Nawet przeklinali mnie, kiedy skończyły mi się pieniądze, nawet mnie obrażali, co do cholery jest z nimi nie tak? Dla mnie to było jak czerwona szmata dla byka! Na początku byłem po prostu zły, ale potem... nawet skopałem jednemu z nich tyłek!
pt_br: E todos eles estavam aceitando! No começo eles não tinham certeza, mas depois um cara pegou, o segundo, o terceiro... Eles até me xingaram quando fiquei sem dinheiro, até me insultaram, o que diabos há de errado com eles? Para mim, era como um trapo vermelho para um touro! Fiquei com raiva no começo, mas depois... até chutei a bunda de um deles!
pt_pt: E todos eles estavam a aceitar! No início não tinham a certeza, mas depois um tipo aceitou, o segundo, o terceiro... Até me insultaram quando fiquei sem dinheiro, até me insultaram, que raio se passa com eles? Para mim, era como um trapo vermelho para um touro! No início fiquei zangado, mas depois... até dei um pontapé no rabo de um deles!
ro: Și toți o luau! La început nu erau siguri, dar apoi un tip i-a luat, apoi al doilea, al treilea... M-au înjurat când am rămas fără bani, m-au insultat chiar, ce naiba e în neregulă cu ei? Pentru mine a fost ca o cârpă roșie pentru un taur! La început m-am enervat, dar apoi...chiar i-am tras un șut în fund unuia dintre ei!
sv: Och alla tog det! Först var de inte säkra men sedan tog 1 kille det, andra, tredje ... De svor till och med åt mig när jag hade slut på pengar, till och med förolämpade mig, vad fan är det för fel på dem? För mig var det som en röd trasa för en tjur! Jag blev bara arg först men sedan... sparkade jag till och med en av dem i arslet!
zh_hans: 而且他们都在拿! 一开始他们不确定，但后来有一个人拿了，第二个，第三个......当我的钱用完了，他们甚至骂我，甚至侮辱我，他们到底是怎么了？对我来说，这就像一块红布换了一头牛! 我一开始很生气，但后来......甚至踢了他们的屁股！"！

# Bipolar,8.2.1
source: НЕЕЕЕТ! Ты что мне тут плетешь? Я всегда очень ответственно ко всему отношусь. Нет никаких необдуманных-думанных-продуманных поступков! Все очень правильно!!! Я не могу ошибаться! Я все же верно делаю!! Я вообще самый верный из всех верных.
bg: Неее, за какво говориш? Аз съм много отговорен човек! Няма прибързани решения! Всичко е правилно! Никога не мога да сгреша! Правя всичко правилно! Аз съм най-правилният от всички правилни хора!
cs: Neee, o čem to mluvíš? Jsem velmi zodpovědný člověk! Neexistují žádná unáhlená - drash -trash rozhodnutí! Všechno je správně! Nikdy se nemůžu mýlit! Všechno dělám správně! Jsem nejsprávnější ze všech správných lidí!
da: Neeej, hvad snakker du om? Jeg er en meget ansvarlig person! Der er ikke nogen forhastede beslutninger! Alt er korrekt! Jeg kan aldrig tage fejl! Jeg gør alt korrekt! Jeg er det mest korrekte af alle korrekte mennesker!
de: Nein, wovon reden Sie? Ich bin ein sehr verantwortungsvoller Mensch! Es gibt keine unüberlegten Entscheidungen! Alles ist richtig! Ich kann nie falsch liegen! Ich mache alles richtig! Ich bin der korrekteste aller korrekten Menschen!
el: Όχι, τι είναι αυτά που λες; Είμαι ένα πολύ υπεύθυνο άτομο! Δεν υπάρχουν βιαστικές - βιαστικές - βιαστικές αποφάσεις! Όλα είναι σωστά! Ποτέ δεν μπορώ να κάνω λάθος! Κάνω τα πάντα σωστά! Είμαι ο πιο σωστός από όλους τους σωστούς ανθρώπους!
es: Noooo, ¿de qué estás hablando? ¡Soy una persona muy responsable! ¡No hay decisiones apresuradas - apresuradas - apresuradas! ¡Todo es correcto! ¡Nunca puedo equivocarme! ¡Hago todo correctamente! ¡Soy la más correcta de todas las personas correctas!
fi: Ei, mistä sinä puhut? Olen hyvin vastuuntuntoinen ihminen! Ei ole mitään hätäisiä - hätäisiä - hätäisiä päätöksiä! Kaikki on oikein! En voi koskaan olla väärässä! Teen kaiken oikein! Olen kaikista oikeimmista oikeista ihmisistä oikein!
fr: Noooo, de quoi parlez-vous ? Je suis une personne très responsable ! Il n'y a pas de décisions irréfléchies, irréfléchies, irréfléchies ! Tout est correct ! Je ne peux jamais me tromper ! Je fais tout correctement ! Je suis la plus correcte de toutes les personnes correctes !
hu: Neeee, miről beszélsz? Én egy nagyon felelősségteljes ember vagyok! Nincsenek elhamarkodott - elhamarkodott - elhamarkodott döntések! Minden rendben van! Soha nem tévedhetek! Mindent helyesen csinálok! Én vagyok a legkorrektebb korrekt ember!
it: Noooo, what are you talking about? I'm a very responsible person! There isn't any rash - drash -trash decisions! Everything is correct! I can never be wrong! I do everything correctly! I'm the correctest of all correct people!
ja: ぬおおお、何を言っているんだ。僕は責任感が強いんだ！軽率な判断はないんです！全ては正しいのです！絶対に間違えないんです！私は何事も正しく行う！私はすべての正しい人の中で最も正しい人です！
nl: Neeee, waar heb je het over? Ik ben een zeer verantwoordelijk persoon! Er zijn geen overhaaste - drash -trash beslissingen! Alles is correct! Ik kan het nooit fout hebben! Ik doe alles correct! Ik ben de meest correcte van alle correcte mensen!
pl: Nieee, o czym ty mówisz? Jestem bardzo odpowiedzialną osobą! Nie podejmuję pochopnych decyzji! Wszystko jest w porządku! Nigdy się nie mylę! Wszystko robię poprawnie! Jestem najbardziej poprawnym ze wszystkich poprawnych ludzi!
pt_br: Nãoooo, do que você está falando? Sou uma pessoa muito responsável! Não tomo nenhuma decisão precipitada, precipitada, precipitada! Tudo está correto! Nunca posso estar errado! Eu faço tudo corretamente! Sou a mais correta de todas as pessoas corretas!
pt_pt: Nãoooo, do que é que estás a falar? Eu sou uma pessoa muito responsável! Não há decisões precipitadas - precipitadas - precipitadas! Tudo está correcto! Nunca me posso enganar! Faço tudo correctamente! Sou a mais correcta de todas as pessoas correctas!
ro: Noooo, despre ce vorbești? Sunt o persoană foarte responsabilă! Nu există decizii pripite - drash -trash -trash! Totul este corect! Niciodată nu pot greși! Fac totul corect! Sunt cel mai corect dintre toți oamenii corecți!
sv: Nej, vad pratar du om? Jag är en mycket ansvarsfull person! Det finns inga förhastade - drash -trash beslut! Allt är korrekt! Jag kan aldrig ha fel! Jag gör allt korrekt! Jag är den korrektaste av alla korrekta människor!
zh_hans: 不，你在说什么？我是一个非常负责任的人! 没有任何草率--草率--草率的决定! 一切都是正确的! 我永远不会错! 我做什么都是正确的! 我是所有正确的人中最正确的!
