Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# Shchizo,30.1.4
source: Только стук - и песня в голове, марш праздника - "Этот день победы порохом..." - вот так вот!
bg: Спомням си почукванията и една песен в главата ми... Празничен марш! (пее) "Това е Денят на победата!" - така!
cs: Vzpomínám si na klepání a píseň v mé hlavě... Slavnostní pochod! ("To je Den vítězství!" - Takhle!
da: Jeg husker bankene og en sang i mit hoved... En festlig march! (synger) "Det er sejrsdagen!" - sådan!
de: Ich erinnere mich an das Klopfen und ein Lied in meinem Kopf... Ein Festmarsch! (singt) "Es ist der Tag des Sieges!" - So ist das!
el: I remember the knocks and a song in my head... A celebration march! (singing) "It's the Victory Day!" - like that!
es: Recuerdo los golpes y una canción en mi cabeza... ¡Una marcha de celebración! (cantando) "¡Es el día de la victoria!" - ¡Así!
fi: Muistan koputukset ja laulun päässäni... Juhlamarssi! (laulaa) "On voiton päivä!" - Niin!
fr: Je me souviens des coups et d'une chanson dans ma tête... Une marche de célébration! ("C'est le jour de la victoire!" - comme ça!
hu: Emlékszem a kopogásra és egy dalra a fejemben... Egy ünnepi menet! (énekelve) "Ez a győzelem napja!" - Így!
it: Ricordo i colpi e una canzone nella mia testa... Una marcia di celebrazione! (cantando) "È il giorno della vittoria!". - così!
ja: ノックの音と頭の中の歌を思い出す...。祝賀行進曲だ！(歌) "勝利の日だ!" - というような
nl: Ik herinner me de klappen en een lied in mijn hoofd... Een feestmars! ("Het is de Dag van de Overwinning!" - zoals dat!
pl: Pamiętam pukanie i piosenkę w mojej głowie... Uroczysty marsz! (śpiewając) "To Dzień Zwycięstwa!" - tak!
pt_br: Lembro-me das batidas e de uma música em minha cabeça... Uma marcha comemorativa! (cantando) "É o Dia da Vitória!" - assim!
pt_pt: Lembro-me das pancadas e de uma canção na minha cabeça... Uma marcha de celebração! ("É o dia da vitória!" - assim!
ro: Îmi amintesc bătăile și un cântec în cap... Un marș de sărbătoare! ("Este Ziua Victoriei!" - Așa!
sv: Jag minns knackningarna och en sång i mitt huvud... En festmarsch! (sjunger) "Det är segerdagen!" - Så där!
zh_hans: 我记得敲门声和我脑子里的一首歌......。庆祝游行! (唱) "今天是胜利日！" - 就像这样!

# Shchizo,30.2.1
source: Я всегда был очень тихим. Можно даже сказать, робким. Всегда всех боялся, ни разу ни с кем не дрался, в школе даже.
bg: Винаги съм бил много тих човек, дори плах. Винаги съм се страхувал от всички... Никога не съм се карал с никого. Дори в училище...
cs: Vždycky jsem byl velmi tichý, dokonce plachý. Vždycky jsem se všech bál... Nikdy jsem se s nikým nehádal. Dokonce i ve škole...
da: Jeg har altid været en meget stille fyr, ja, endda sky. Jeg har altid været bange for alle... Har aldrig skændtes med nogen. Selv i skolen...
de: Ich war schon immer ein sehr ruhiger Typ, schüchtern sogar. Ich hatte immer Angst vor allen... Ich habe mich nie mit jemandem gestritten. Sogar in der Schule...
el: Ήμουν πάντα ένας πολύ ήσυχος τύπος, ακόμα και δειλός. Πάντα φοβόμουν τους πάντες... Ποτέ δεν τσακώθηκα με κανέναν. Ακόμα και στο σχολείο...
es: Siempre he sido un tipo muy callado, tímido incluso. Siempre temeroso de todo el mundo... Nunca peleé con nadie. Incluso en la escuela...
fi: Olen aina ollut hyvin hiljainen kaveri, jopa arka. Olen aina pelännyt kaikkia... En ole koskaan tapellut kenenkään kanssa. Jopa koulussa...
fr: J'ai toujours été très discret, voire timide. J'ai toujours eu peur de tout le monde... Je ne me suis jamais battu avec personne. Même à l'école...
hu: Mindig is nagyon csendes, sőt félénk fickó voltam. Mindig féltem mindenkitől... Soha nem veszekedtem senkivel. Még az iskolában sem...
it: Sono sempre stato un tipo molto tranquillo, addirittura timido. Ho sempre avuto paura di tutti... Non ho mai litigato con nessuno. Anche a scuola...
ja: 私は昔からとても静かな男で、臆病でもありました。いつもみんなを恐れていた... 誰とも喧嘩したことがない。学校でも...
nl: Ik ben altijd een erg stille jongen geweest, timide zelfs. Altijd bang voor iedereen... Nooit met iemand gevochten. Zelfs op school...
pl: Zawsze byłem bardzo cichym facetem, wręcz nieśmiałym. Zawsze się wszystkich bałem... Nigdy z nikim nie walczyłem. Nawet w szkole...
pt_br: Sempre fui um cara muito quieto, tímido até. Sempre tive medo de todo mundo... Nunca briguei com ninguém. Mesmo na escola...
pt_pt: Sempre fui um tipo muito calado, tímido até. Sempre tive medo de toda a gente... Nunca lutei com ninguém. Mesmo na escola...
ro: Întotdeauna am fost un tip foarte tăcut, chiar timid. Întotdeauna mi-a fost frică de toată lumea... Nu m-am certat niciodată cu nimeni. Chiar și la școală...
sv: Jag har alltid varit en mycket tyst kille, till och med blyg. Alltid rädd för alla... Har aldrig bråkat med någon. Inte ens i skolan...
zh_hans: 我一直是一个非常安静的人，甚至是胆小的人。总是害怕所有人... 从未和任何人打过架。即使在学校...

# Shchizo,30.2.2
source: А тут - не знаю, откуда во мне сила взялась. Я отошёл в посадку рядом, там, где деревянные столбы с электролинией, и давай лупить топором по проводам!
bg: Нямам представа откъде имах толкова много сила тогава. Отидох на мястото, където бяха дървените стълбове и започнах да ги чупя с брадвата...
cs: Netuším, kde jsem tehdy vzal tolik síly. Šel jsem na instalaci, kde byly dřevěné sloupy a začal je sekat sekerou...
da: Jeg aner ikke, hvor jeg fik så meget styrke fra dengang. Jeg gik hen til et anlæg, hvor der var træstænger og begyndte at hakke dem med øksen...
de: Keine Ahnung, woher ich damals so viel Kraft hatte. Ich suchte mir eine Installation, wo die hölzernen Versorgungsmasten standen, und begann, sie mit der Axt zu hacken...
el: Δεν έχω ιδέα από πού είχα τόση δύναμη τότε. Πήγα για μια εγκατάσταση όπου υπήρχαν οι ξύλινοι στύλοι κοινής ωφέλειας και άρχισα να τους πετσοκόβω με το τσεκούρι...
es: Ni idea de dónde sacaba tanta fuerza entonces. Fui a una instalación donde estaban los postes de madera y empecé a cortarlos con el hacha...
fi: En tiedä, mistä sain silloin niin paljon voimaa. Menin asennukseen, jossa oli puisia sähkölaitoksen pylväitä, ja aloin hakata niitä kirveellä...
fr: Je suis allé chercher une installation là où se trouvaient les poteaux électriques en bois et j'ai commencé à les tailler à la ha
hu: Fogalmam sincs, honnan volt akkoriban ennyi erőm. Elmentem egy telepítéshez, ahol a fa közműpóznák voltak, és elkezdtem őket a fejszével csapkodni...
it: Non ho idea di dove abbia trovato tanta forza all'epoca. Andai a cercare un'installazione dove c'erano i pali di legno dei servizi pubblici e iniziai a colpirli con l'ascia...
ja: あの頃、どこからそんなに力が湧いてきたのかわからない。木製の電柱がある場所に設置するために、斧で切り始めたんです...。
nl: Geen idee waar ik toen zoveel kracht vandaan haalde. Ik ging voor een installatie waar de houten elektriciteitspalen stonden en begon ze te hakken met de bijl...
pl: Nie mam pojęcia, skąd miałem wtedy tyle siły. Poszedłem na instalację, gdzie znajdowały się drewniane słupy i zacząłem rąbać je siekierą...
pt_br: Não faço ideia de como eu conseguia tanta força naquela época. Fui para uma instalação onde estavam os postes de madeira e comecei a cortá-los com o machado...
pt_pt: Não faço ideia onde arranjei tanta força nessa altura. Fui para uma instalação onde estavam os postes de madeira e comecei a cortá-los com o machado...
ro: Habar n-am de unde aveam atâta putere pe atunci. M-am dus la o instalație unde se aflau stâlpii de lemn și am început să-i tai cu toporul...
sv: Jag har ingen aning om varifrån jag fick så mycket styrka på den tiden. Jag gick till en anläggning där det fanns elstolpar av trä och började hugga i dem med yxan...
zh_hans: 不知道我那时哪里来的那么多力气。我去安装木制电线杆的地方，开始用斧头砍伐它们......

# Shchizo,30.2.3
source: Доктор, если б ты слышал, как они завыли! Они рыдали, я их победил, я их сделал как никогда! И Маринку-проститутку - она же мне нравилась в школе, понимаешь.
bg: докторе, ако можеше да ги чуеш как стенат... те плачеха! Аз ги биех! Аз го направих... тази курва Марина... Харесвах я още в училище, нали знаете.
cs: Doktore, kdybyste je jen slyšel sténat... plakali! Já jsem je bil! Udělal jsem to... ta děvka Marina... Měl jsem ji rád už ve škole, víte?
da: doktor, hvis du bare kunne høre dem stønne... de græd! Jeg slog dem! Jeg gjorde det... den luder Marina... Jeg kunne lide hende i skolen, du ved.
de: Herr Doktor, wenn Sie sie nur stöhnen hören könnten... sie haben geweint! Ich habe sie geschlagen! Ich habe es getan... diese Hure Marina... Ich mochte sie in der Schule, weißt du.
el: γιατρέ, αν μπορούσατε να τους ακούσετε να βογκάνε... έκλαιγαν! Τους χτύπησα! Εγώ το έκανα... η πόρνη Μαρίνα... Μου άρεσε στο σχολείο, ξέρεις.
es: Doctor, si pudieras oírlos gemir... ¡estaban llorando! ¡Los golpeé! Lo hice... esa puta de Marina... Me gustaba en la escuela, ya sabes.
fi: tohtori, jospa voisitte kuulla heidän valittavan... he itkivät! Minä löin heitä! Minä tein sen... se huora Marina... Pidin hänestä koulussa, tiedäthän?
fr: Docteur, si seulement vous pouviez les entendre gémir... ils pleuraient! Je les ai battues ! Je l'ai fait... cette pute Marina... Je l'aimais bien à l'école, vous savez.
hu: Doktor úr, ha hallaná a nyögésüket... sírtak! Megvertem őket! Én tettem... az a kurva Marina... Kedveltem őt az iskolában, tudod.
it: Dottore, se solo potesse sentire i loro gemiti... stavano piangendo! Li ho picchiati! Sono stato io... quella puttana di Marina... Mi piaceva ai tempi della scuola, sa?
ja: 先生、あの子たちの呻き声が聞ければ...泣いてたんですよ！私は彼らを打ちのめした！俺がやったんだ...あの娼婦マリーナを... 学生時代、好きだったんだ。
nl: dokter, kon je ze maar horen kreunen... ze huilden! Ik heb ze geslagen! Ik heb het gedaan... die hoer Marina... Ik vond haar leuk op school, weet je.
pl: Doktorze, gdybyś tylko słyszał ich jęki... płakali! Biłem ich! Zrobiłem to... ta dziwka Marina... Lubiłem ją w szkole.
pt_br: Doutor, se você pudesse ouvi-los gemer... eles estavam chorando! Eu bati neles! Eu fiz isso... aquela prostituta da Marina... Eu gostava dela na época da escola, o senhor sabe.
pt_pt: doutor, se ao menos os pudesse ouvir gemer... estavam a chorar! Eu bati-lhes! Fui eu... aquela puta da Marina... Eu gostava dela na escola, sabe.
ro: Doctore, dacă i-ai putea auzi gemând... plângeau! I-am bătut! Eu am făcut-o... târfa aia de Marina... Îmi plăcea de ea în școală, știi.
sv: doktorn, om du bara kunde höra dem stämma... de grät! Jag slog dem! Jag gjorde det... horan Marina... Jag gillade henne i skolan, du vet.
zh_hans: 医生，如果你能听到他们的呻吟声就好了......他们在哭! 我打了他们！我做到了... 那个妓女玛丽娜... 我在学校时就喜欢她，你知道。

# Shchizo,30.2.4
source: Темненькая, волосы кудрявые. А я не смог тогда сказать ей об этом, лишь стоял, смотрел, как она домой идет. А тут - смог!
bg: С тъмна и къдрава коса... Тогава не можех да й се призная. Можех само да стоя и да я гледам как се прибира вкъщи... Но сега го направих!!!
cs: S tmavými a kudrnatými vlasy... Tehdy jsem se jí nemohl přiznat. Mohl jsem jen stát a dívat se, jak se vrací domů... Ale teď jsem to udělal!!!
da: Med det mørke og krøllede hår... Jeg kunne ikke tilstå hende dengang. Jeg kunne kun stå og se hende gå hjem... Men nu gjorde jeg det!!!
de: Mit dem dunklen, lockigen Haar... Damals konnte ich ihr nicht beichten. Ich konnte nur dastehen und zusehen, wie sie nach Hause ging... Aber jetzt habe ich es getan!!!
el: Με τα σκούρα και σγουρά μαλλιά... Δεν μπορούσα να της εξομολογηθώ τότε. Μπορούσα μόνο να στέκομαι και να την βλέπω να επιστρέφει στο σπίτι της... Αλλά τώρα το έκανα!!!
es: Con el pelo oscuro y rizado... No podía confesarme con ella entonces. Sólo podía pararme y verla volver a casa...
fi: Tumma ja kihara tukka... En voinut tunnustaa hänelle silloin. Pystyin vain seisomaan ja katsomaan, kun hän palasi kotiin... Mutta nyt tein sen!!!
fr: Avec les cheveux noirs et bouclés... Je ne pouvais pas lui avouer à l'époque. Je ne pouvais que rester debout et la regarder rentrer chez elle... Mais maintenant, je l'ai fait!
hu: Sötét és göndör hajjal... Akkoriban nem tudtam bevallani neki. Csak álltam és néztem, ahogy hazamegy... De most megtettem!!!
it: Con i capelli scuri e ricci... Allora non potevo confessarle nulla. Potevo solo stare a guardarla tornare a casa... Ma ora l'ho fatto!!!
ja: 黒髪で巻き毛で...。当時は告白できなかった。ただ、彼女が家に帰るのをじっと見ていることしかできなかった...。でも今、私はやってしまった!!!
nl: Met het donkere en krullende haar... Ik kon haar toen niet bekennen. Ik kon alleen maar toekijken hoe ze naar huis ging... Maar nu heb ik het gedaan!
pl: Z ciemnymi i kręconymi włosami... Nie mogłem się jej wtedy zwierzyć. Mogłem tylko stać i patrzeć, jak wraca do domu... Ale teraz to zrobiłem!!!
pt_br: Com o cabelo escuro e cacheado... Eu não podia confessar a ela naquela época. Só pude ficar parado e vê-la voltar para casa... Mas agora eu consegui!!!
pt_pt: Com o cabelo escuro e encaracolado... Não consegui confessar-me a ela nessa altura. Só podia ficar a vê-la regressar a casa... Mas agora fi-lo!!!
ro: Cu părul negru și creț... Nu i-am putut mărturisi atunci. Am putut doar să stau și să o privesc cum se întoarce acasă... Dar acum am făcut-o!!!
sv: Med det mörka och lockiga håret... Jag kunde inte erkänna för henne då. Jag kunde bara stå och titta på när hon gick hem... Men nu gjorde jag det!!!
zh_hans: 有着一头乌黑的卷发......。那时我无法向她表白。我只能站着看她回家... 但现在我做到了！！！！

# Shchizo,32.1.1
source: Ты не поймёшь, доктор! Это настоящее счастье. Теперь хоть гены у меня забирай, относи своей Маринке, хоть топи меня в электричестве, а я был счастлив на Земле.
bg: Няма да го разберете, докторе, това е чисто щастие... Вземете всичките ми гени и ги дайте на Марина, ако искате... или ме удавете в електричество... Аз бях щастлив на тази земя!
cs: Nechápete to, doktore, je to čisté štěstí... vezměte mi všechny geny a dejte je Marině, jestli chcete... nebo mě utopte v elektřině... Byl jsem šťastný na této zemi!
da: Du vil ikke få det, doktor, det er ren lykke... tag alle mine gener og giv dem til Marina, hvis du vil... eller drukne mig i elektricitet... Jeg var lykkelig på denne jord!
de: Sie werden es nicht verstehen, Doktor, es ist pures Glück... nehmen Sie alle meine Gene weg und geben Sie sie Marina, wenn Sie wollen... oder ertränken Sie mich in Elektrizität... Ich war glücklich auf dieser Erde!
el: Δεν θα το καταλάβετε, γιατρέ, είναι καθαρή ευτυχία... πάρτε όλα μου τα γονίδια και δώστε τα στη Μαρίνα αν θέλετε... ή πνίξτε με στο ηλεκτρικό ρεύμα... Ήμουν ευτυχισμένος σε αυτή τη γη!
es: No lo conseguirá, doctor, es pura felicidad... quítame todos los genes y dáselos a Marina si quieres... o ahógame en electricidad... ¡Fui feliz en esta tierra!
fi: Ette saa sitä, tohtori, se on puhdasta onnea... Ottakaa kaikki geenini pois ja antakaa ne Marinalle, jos haluatte... tai hukuttakaa minut sähköön... Olin onnellinen tässä maailmassa!
fr: Vous ne l'aurez pas, docteur, c'est le bonheur à l'état pur... Prenez tous mes gènes et donnez-les à Marina si vous voulez... ou noyez-moi dans l'électricité... J'étais heureux sur cette terre!
hu: Nem fogod megkapni, doktor úr, ez tiszta boldogság... vedd el az összes génemet, és add oda Marinának, ha akarod... vagy fojtsd áramba... Boldog voltam ezen a földön!
it: Non lo capirà, dottore, è pura felicità... mi tolga tutti i geni e li dia a Marina se vuole... o mi anneghi nell'elettricità... Ero felice su questa terra!
ja: 先生には伝わらないよ、純粋な幸せだよ...私の遺伝子を全部奪ってマリナにくれてもいいし...電気に溺れてもいい...。私はこの地球で幸せだった！
nl: Je zult het niet krijgen, dokter, het is puur geluk... neem al mijn genen weg en geef ze aan Marina als je wilt... of verdrink me in elektriciteit... Ik was gelukkig op deze aarde!
pl: Nie dostaniesz tego, doktorze, to czyste szczęście... zabierz wszystkie moje geny i daj je Marinie, jeśli chcesz... albo utop mnie w elektryczności... Byłem szczęśliwy na tej ziemi!
pt_br: O senhor não vai entender, doutor, é pura felicidade... tire todos os meus genes e dê para a Marina se quiser... ou me afogue em eletricidade... Eu era feliz nesta terra!
pt_pt: Não vai entender, doutor, é pura felicidade... tire todos os meus genes e dê-os à Marina se quiser... ou afogue-me em electricidade... Eu era feliz nesta terra!
ro: N-o să pricepi, doctore, e fericire pură... Luați-mi toate genele și dați-le lui Marina, dacă vreți... Sau îneacă-mă în electricitate... Am fost fericit pe acest pământ!
sv: Du kommer inte att förstå det, doktorn, det är ren lycka... ta bort alla mina gener och ge dem till Marina om du vill... eller dränka mig i elektricitet... Jag var lycklig på denna jord!
zh_hans: 你不会明白的，医生，那是纯粹的幸福... ...如果你想的话，把我所有的基因都拿走，给玛丽娜... ...或者把我淹没在电流中... 我在这个世界上是幸福的!

# Shchizo,32.1.2
source: Моя жизнь прошла не зря, я счастлив!
bg: Животът ми не е бил напразен. Аз съм щастлив!
cs: Můj život nebyl zbytečný. Jsem šťastný!
da: Mit liv var ikke forgæves. Jeg er lykkelig!
de: Mein Leben war nicht umsonst. Ich bin glücklich!
el: Η ζωή μου δεν ήταν μάταιη. Είμαι ευτυχισμένος!
es: Mi vida no fue en vano. Soy feliz.
fi: Elämäni ei ollut turhaa. Olen onnellinen!
fr: Ma vie n'a pas été vaine. Je suis heureux !
hu: Az életem nem volt hiábavaló. Boldog vagyok!
it: La mia vita non è stata vana. Sono felice!
ja: 私の人生は無駄じゃなかったんだ。私は幸せです！
nl: Mijn leven was niet voor niets. Ik ben gelukkig!
pl: Moje życie nie poszło na marne. Jestem szczęśliwy!
pt_br: Minha vida não foi em vão. Sou feliz!
pt_pt: A minha vida não foi em vão. Sou feliz!
ro: Viața mea nu a fost în zadar. Sunt fericită!
sv: Mitt liv var inte förgäves. Jag är lycklig!
zh_hans: 我的生命没有白费。我很高兴！我很高兴

# Shchizo,32.2.1
source: Это было похоже на кино, где я главный герой. Ни усталостти, ни боли, ни страха - я за всё отомстил, за все годы страданий!
bg: Чувствах се като главен герой в екшън филм... никаква умора, никаква болка, никакъв страх. Отмъстих си за всички години на страдание.
cs: Cítil jsem se jako hlavní hrdina akčního filmu... žádná únava, žádná bolest, žádný strach. Pomstil jsem se za všechny roky utrpení.
da: Jeg følte mig som en hovedperson i en actionfilm... ingen træthed, ingen smerte, ingen frygt. Jeg fik min hævn for alle de mange års lidelser.
de: Ich fühlte mich wie ein Hauptdarsteller in einem Actionfilm ... keine Müdigkeit, keine Schmerzen, keine Angst. Ich habe mich für all die Jahre des Leidens gerächt.
el: Ένιωθα σαν πρωταγωνιστής σε ταινία δράσης... χωρίς κόπωση, χωρίς πόνο, χωρίς φόβο. Πήρα την εκδίκησή μου, για όλα τα χρόνια της ταλαιπωρίας.
es: Me sentí como el protagonista de una película de acción... sin cansancio, sin dolor, sin miedo. Hice mi venganza, por todos los años de sufrimiento.
fi: Tunsin itseni kuin päähenkilö toimintaelokuvassa... ei väsymystä, ei kipua, ei pelkoa. Tein kostoni kaikkien vuosien kärsimyksestä.
fr: Je me sentais comme un personnage principal dans un film d'action... pas de fatigue, pas de douleur, pas de peur. J'ai pris ma revanche sur toutes ces années de souffrance!
hu: Úgy éreztem magam, mint egy akciófilm főszereplője... nincs fáradtság, nincs fájdalom, nincs félelem. Bosszút álltam az évekig tartó szenvedésért.
it: Mi sentivo come il protagonista di un film d'azione... nessuna fatica, nessun dolore, nessuna paura. Mi sono vendicato di tutti gli anni di sofferenza.
ja: まるでアクション映画の主人公のような気分だった...疲労も痛みも恐怖もない。私は、長年の苦しみに復讐したのだ。
nl: Ik voelde me als een hoofdpersoon in een actiefilm... geen vermoeidheid, geen pijn, geen angst. Ik maakte mijn wraak, voor alle jaren van lijden.
pl: Czułem się jak główny bohater filmu akcji... bez zmęczenia, bez bólu, bez strachu. Dokonałem zemsty za wszystkie lata cierpienia.
pt_br: Senti-me como um personagem principal em um filme de ação... sem cansaço, sem dor, sem medo. Fiz minha vingança, por todos os anos de sofrimento.
pt_pt: Senti-me como uma personagem principal de um filme de acção... sem cansaço, sem dor, sem medo. Fiz a minha vingança, por todos os anos de sofrimento.
ro: M-am simțit ca un personaj principal într-un film de acțiune... fără oboseală, fără durere, fără frică. Mi-am luat revanșa, pentru toți anii de suferință.
sv: Jag kände mig som en huvudperson i en actionfilm... ingen trötthet, ingen smärta, ingen rädsla. Jag tog min hämnd för alla år av lidande.
zh_hans: 我觉得自己就像一部动作片中的主角......没有疲惫，没有痛苦，没有恐惧。我做了我的复仇，为所有多年的痛苦。

# Shchizo,32.2.2
source: Пусть знают, кто я такой, пусть помнят меня, пусть боятся! Теперь меня все боятся. Все до единого! Я герой, а ты, доктор, делай, что должен.
bg: Те ще знаят кой съм аз, ще ме помнят и ще се страхуват от мен. Сега всички се страхуват от мен. Всички! Аз съм герой... Правете каквото трябва с моите гени, докторе, аз не се страхувам от нищо.
cs: Budou vědět, kdo jsem, budou si mě pamatovat, budou se mě bát. Teď se mě všichni bojí. Všichni! Jsem hrdina... Dělejte si s mými geny, co potřebujete, doktore, já se ničeho nebojím.
da: De skal vide, hvem jeg er, de skal huske mig og være bange for mig. Nu er alle bange for mig. Alle sammen! Jeg er en helt... Gør hvad du vil med mine gener, doktor, jeg er ikke bange for noget som helst.
de: Sie sollen wissen, wer ich bin, sie sollen sich an mich erinnern und sich vor mir fürchten. Jetzt haben alle Angst vor mir. Sie alle! Ich bin ein Held... Machen Sie mit meinen Genen, was Sie wollen, Doktor, ich habe vor nichts Angst.
el: Θα ξέρουν ποιος είμαι, θα με θυμούνται, θα με φοβούνται. Τώρα όλοι με φοβούνται. Όλοι τους! Είμαι ένας ήρωας... Κάντε ό,τι θέλετε με τα γονίδιά μου, γιατρέ, δεν φοβάμαι τίποτα.
es: Sabrán quién soy, me recordarán, me temerán. Ahora todos me tienen miedo. ¡Todos! Soy un héroe... Haga lo que necesite con mis genes, doctor, no le temo a nada.
fi: He tietävät, kuka minä olen, he muistavat minut ja pelkäävät minua. Nyt kaikki pelkäävät minua. Kaikki! Olen sankari... Tehkää geeneilleni mitä haluatte, tohtori, en pelkää mitään.
fr: Ils sauront qui je suis, ils se souviendront de moi, ils auront peur de moi. Maintenant, tout le monde a peur de moi. Tous! Je suis un héros...
hu: Tudni fogják, ki vagyok, emlékezni fognak rám, félni fognak tőlem. Most mindenki fél tőlem. Mindenki! Hős vagyok... Tegyen, amit akar a génjeimmel, doktor úr, én nem félek semmitől.
it: Sapranno chi sono, si ricorderanno di me, avranno paura di me. Ora tutti hanno paura di me. Tutti! Sono un eroe... Faccia quello che vuole con i miei geni, dottore, non ho paura di niente.
ja: 彼らは私が誰であるかを知り、私を思い出し、私を怖がるだろう。今、誰もが私を恐れている。すべての人が！私は英雄だ... 私の遺伝子をどうにかしてください、先生、私は何も怖くありません。
nl: Ze zullen weten wie ik ben, ze zullen me herinneren, bang voor me zijn. Nu is iedereen bang voor me. Allemaal! Ik ben een held... Doe wat je moet doen met mijn genen, dokter, ik ben nergens bang voor.
pl: Będą wiedzieć, kim jestem, będą mnie pamiętać, będą się mnie bać. Teraz wszyscy się mnie boją. Wszyscy! Jestem bohaterem... Rób co chcesz z moimi genami, doktorze, niczego się nie boję.
pt_br: Eles saberão quem eu sou, se lembrarão de mim e terão medo de mim. Agora todos têm medo de mim. Todos eles! Eu sou um herói... Faça o que precisar com meus genes, doutor, não tenho medo de nada.
pt_pt: Eles saberão quem eu sou, lembrar-se-ão de mim, terão medo de mim. Agora todos têm medo de mim. Toda a gente! Eu sou um herói... Faça o que quiser com os meus genes, doutor, não tenho medo de nada.
ro: Ei vor ști cine sunt eu, își vor aminti de mine, se vor teme de mine. Acum toată lumea se teme de mine. Tuturor! Sunt un erou... Fă ce vrei cu genele mele, doctore, nu mi-e frică de nimic.
sv: De ska veta vem jag är, de ska minnas mig och vara rädda för mig. Nu är alla rädda för mig. Alla! Jag är en hjälte... Gör vad du vill med mina gener, doktorn, jag är inte rädd för någonting.
zh_hans: 他们将知道我是谁，他们将记住我，害怕我。现在每个人都在害怕我。所有的人! 我是个英雄... 医生，你可以用我的基因做任何事，我什么都不怕。
