Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# ,66E2106C4E04529DEB0EE28EF7E94412
source: Выраженное двигательное возбуждение, выраженная отвлекаемость приводят к невозможности вести с больным последовательную беседу. На фоне переоценки собственной личности появляются бредовые идеи величия. На работе больные строят радужные перспективы, вкладывают деньги в бесперспективные проекты, проектируют безумные конструкции. Длительность сна снижается до 3—4 часов в сутки.
bg: Изразената двигателна възбуда и разсеяност водят до невъзможност за провеждане на последователен разговор с пациента. Маниите за величие се появяват на фона на надценяване на собствената личност. На работното място пациентите изграждат розови перспективи, инвестират пари в безперспективни проекти и могат да обсъждат нереалистични конструкции и проекти, които са неприложими в реалния живот. Продължителността на съня им е намалена до 3-4 часа на денонощие.
cs: Výrazné motorické vzrušení a nesoustředěnost vedou k neschopnosti vést s pacientem souvislý rozhovor. Bludy o velikosti se objevují na pozadí přeceňování vlastní osobnosti. V práci si pacienti budují růžové vyhlídky, investují peníze do neperspektivních projektů a mohou diskutovat o nereálných konstrukcích a návrzích, které jsou v reálném životě nepoužitelné. Délka jejich spánku se zkracuje na 3-4 hodiny denně.
da: Udtalt motorisk ophidselse og distraktion fører til manglende evne til at føre en sammenhængende samtale med patienten. Storhedsvanvid opstår på baggrund af en overvurdering af ens egen personlighed. På arbejdspladsen skaber patienterne rosenrøde fremtidsudsigter, investerer penge i lidet lovende projekter og kan diskutere urealistiske konstruktioner og design, som ikke kan anvendes i det virkelige liv. Varigheden af deres søvn er reduceret til 3-4 timer om dagen.
de: Ausgeprägte motorische Erregung und Ablenkbarkeit führen zur Unfähigkeit, ein zusammenhängendes Gespräch mit dem Patienten zu führen. Größenwahn entsteht vor dem Hintergrund einer Überschätzung der eigenen Persönlichkeit. Bei der Arbeit entwickeln die Patienten rosige Aussichten, investieren Geld in aussichtslose Projekte und diskutieren möglicherweise unrealistische Konstruktionen und Entwürfe, die im wirklichen Leben nicht anwendbar sind. Die Dauer des Schlafs ist auf 3-4 Stunden pro Tag reduziert.
el: Ο έντονος κινητικός ενθουσιασμός και η απόσπαση της προσοχής οδηγούν σε αδυναμία συνεκτικής συζήτησης με τον ασθενή. Οι αυταπάτες μεγαλείου εμφανίζονται σε ένα πλαίσιο υπερεκτίμησης της προσωπικότητας του ατόμου. Στην εργασία τους, οι ασθενείς δημιουργούν ρόδινες προοπτικές, επενδύουν χρήματα σε μη ελπιδοφόρα έργα και μπορεί να συζητούν για μη ρεαλιστικές κατασκευές και σχέδια που είναι ανεφάρμοστα στην πραγματική ζωή. Η διάρκεια του ύπνου τους μειώνεται σε 3-4 ώρες την ημέρα.
es: La pronunciada excitación motora y la distracción conducen a la incapacidad de mantener una conversación coherente con el paciente. Los delirios de grandeza surgen en un contexto de sobrevaloración de la propia personalidad. En el trabajo, los pacientes construyen perspectivas halagüeñas, invierten dinero en proyectos poco prometedores y pueden hablar de construcciones y diseños poco realistas que son inaplicables en la vida real. La duración de su sueño se reduce a 3-4 horas diarias.
fi: Voimakas motorinen kiihtymys ja hajamielisyys johtavat siihen, että potilaan kanssa ei pystytä käymään johdonmukaista keskustelua. Suuruudenharhoja syntyy, kun taustalla on oman persoonallisuuden yliarviointi. Työssään potilaat rakentavat ruusuisia näkymiä, sijoittavat rahaa lupaamattomiin hankkeisiin ja saattavat keskustella epärealistisista rakennelmista ja suunnitelmista, joita ei voida soveltaa tosielämään. Heidän unensa kesto lyhenee 3-4 tuntiin päivässä.
fr: L'excitation motrice prononcée et la distractibilité conduisent à l'incapacité d'avoir une conversation cohérente avec le patient. La folie des grandeurs apparaît sur fond de surestimation de sa propre personnalité. Au travail, les patients construisent des perspectives roses, investissent de l'argent dans des projets peu prometteurs et peuvent discuter de constructions et de conceptions irréalistes qui sont inapplicables dans la vie réelle. La durée du sommeil est réduite à 3-4 heures par jour.
hu: A kifejezett motoros izgatottság és a figyelemzavar ahhoz vezet, hogy a beteggel nem lehet összefüggő beszélgetést folytatni. A nagyzási téveszmék a saját személyiség túlértékelésének hátterében jelennek meg. A munkahelyen a betegek rózsás kilátásokat építenek, pénzt fektetnek be kilátástalan projektekbe, és olyan irreális konstrukciókról és tervekről beszélhetnek, amelyek a való életben nem alkalmazhatók. Az alvásuk időtartama napi 3-4 órára csökken.
it: La marcata eccitazione motoria e la distraibilità portano all'incapacità di avere una conversazione coerente con il paziente. Le manie di grandezza emergono in un contesto di sopravvalutazione della propria personalità. Al lavoro, i pazienti costruiscono prospettive rosee, investono denaro in progetti poco promettenti e possono discutere di costruzioni e progetti irrealistici che sono inapplicabili nella vita reale. La durata del sonno si riduce a 3-4 ore al giorno.
ja: 顕著な運動興奮と注意散漫により、患者と首尾一貫した会話をすることができない。誇大妄想は、自分自身の人格を過大評価することを背景に現れる。仕事では、バラ色の見通しを立て、期待できないプロジェクトに資金を投じ、現実には適用できない非現実的な建造物や設計について話し合うことがある。睡眠時間は1日3〜4時間に短縮される。
nl: Uitgesproken motorische opwinding en afleidbaarheid leiden tot het onvermogen om een coherent gesprek te voeren met de patiënt. Grootheidswaanzin ontstaat tegen een achtergrond van overschatting van de eigen persoonlijkheid. Op het werk bouwen patiënten rooskleurige vooruitzichten op, investeren geld in weinigbelovende projecten en kunnen onrealistische constructies en ontwerpen bespreken die in het echte leven niet toepasbaar zijn. De duur van hun slaap wordt gereduceerd tot 3-4 uur per dag.
pl: Wyraźne podniecenie ruchowe i rozproszenie uwagi prowadzą do niemożności prowadzenia spójnej rozmowy z pacjentem. Urojenia wielkościowe pojawiają się na tle przeceniania własnej osobowości. W pracy pacjenci budują różowe perspektywy, inwestują pieniądze w mało obiecujące projekty i mogą omawiać nierealistyczne konstrukcje i projekty, które nie mają zastosowania w prawdziwym życiu. Czas trwania snu skraca się do 3-4 godzin dziennie.
pt_br: A excitação motora pronunciada e a distratibilidade levam à incapacidade de manter uma conversa coerente com o paciente. Os delírios de grandeza surgem em um contexto de superestimação da própria personalidade. No trabalho, os pacientes criam perspectivas otimistas, investem dinheiro em projetos pouco promissores e podem discutir construções e projetos irrealistas que não se aplicam à vida real. A duração do sono é reduzida para 3 a 4 horas por dia.
pt_pt: A excitação motora pronunciada e a distractibilidade levam à incapacidade de manter uma conversa coerente com o doente. Os delírios de grandeza surgem num contexto de sobrevalorização da própria personalidade. No trabalho, os doentes constroem perspectivas cor-de-rosa, investem dinheiro em projectos pouco promissores e podem discutir construções e projectos irrealistas que não se aplicam à vida real. A duração do sono é reduzida a 3-4 horas por dia.
ro: Excitația motorie pronunțată și distragerea atenției duc la incapacitatea de a purta o conversație coerentă cu pacientul. Iluziile de grandoare apar pe fondul supraevaluării propriei personalități. La locul de muncă, pacienții construiesc perspective roz, investesc bani în proiecte nepromițătoare și pot discuta despre construcții și proiecte nerealiste care sunt inaplicabile în viața reală. Durata somnului lor este redusă la 3-4 ore pe zi.
sv: Uttalad motorisk excitation och distraherbarhet leder till oförmåga att föra en sammanhängande konversation med patienten. Storhetsvansinne uppträder mot bakgrund av en överskattning av den egna personligheten. På arbetet skapar patienterna rosiga framtidsutsikter, investerar pengar i lovande projekt och kan diskutera orealistiska konstruktioner och mönster som inte är tillämpbara i verkliga livet. Deras sömn förkortas till 3-4 timmar per dygn.
zh_hans: 明显的运动兴奋和注意力分散导致无法与病人进行连贯的交谈。在高估自己人格的背景下，出现了宏大的妄想。在工作中，病人建立美好的前景，把钱投资在没有前途的项目上，并可能讨论不切实际的建设和设计，而这些在现实生活中是不适用的。他们的睡眠时间减少到每天3-4小时。

# ,E5A0EF52471E359D099038839801A5E7
source: Выраженное двигательное возбуждение, выраженная отвлекаемость приводят к невозможности вести с больным последовательную беседу. На фоне переоценки собственной личности появляются бредовые идеи величия. На работе больные строят радужные перспективы, вкладывают деньги в бесперспективные проекты, проектируют безумные конструкции. Длительность сна снижается до 3—4 часов в сутки.
bg: Изразената двигателна възбуда и разсеяност водят до невъзможност за провеждане на последователен разговор с пациента. Маниите за величие се появяват на фона на надценяване на собствената личност. На работното място пациентите изграждат розови перспективи, инвестират пари в безперспективни проекти и могат да обсъждат нереалистични конструкции и проекти, които са неприложими в реалния живот. Продължителността на съня им е намалена до 3-4 часа на денонощие.
cs: Výrazné motorické vzrušení a nesoustředěnost vedou k neschopnosti vést s pacientem souvislý rozhovor. Bludy o velikosti se objevují na pozadí přeceňování vlastní osobnosti. V práci si pacienti budují růžové vyhlídky, investují peníze do neperspektivních projektů a mohou diskutovat o nereálných konstrukcích a návrzích, které jsou v reálném životě nepoužitelné. Délka jejich spánku se zkracuje na 3-4 hodiny denně.
da: Udtalt motorisk ophidselse og distraktion fører til manglende evne til at føre en sammenhængende samtale med patienten. Storhedsvanvid opstår på baggrund af en overvurdering af ens egen personlighed. På arbejdspladsen skaber patienterne rosenrøde fremtidsudsigter, investerer penge i lidet lovende projekter og kan diskutere urealistiske konstruktioner og design, som ikke kan anvendes i det virkelige liv. Varigheden af deres søvn er reduceret til 3-4 timer om dagen.
de: Ausgeprägte motorische Erregung und Ablenkbarkeit führen zur Unfähigkeit, ein zusammenhängendes Gespräch mit dem Patienten zu führen. Größenwahn entsteht vor dem Hintergrund einer Überschätzung der eigenen Persönlichkeit. Bei der Arbeit entwickeln die Patienten rosige Aussichten, investieren Geld in aussichtslose Projekte und diskutieren möglicherweise unrealistische Konstruktionen und Entwürfe, die im wirklichen Leben nicht anwendbar sind. Die Dauer des Schlafs ist auf 3-4 Stunden pro Tag reduziert.
el: Ο έντονος κινητικός ενθουσιασμός και η απόσπαση της προσοχής οδηγούν σε αδυναμία συνεκτικής συζήτησης με τον ασθενή. Οι αυταπάτες μεγαλείου εμφανίζονται σε ένα πλαίσιο υπερεκτίμησης της προσωπικότητας του ατόμου. Στην εργασία τους, οι ασθενείς δημιουργούν ρόδινες προοπτικές, επενδύουν χρήματα σε μη ελπιδοφόρα έργα και μπορεί να συζητούν για μη ρεαλιστικές κατασκευές και σχέδια που είναι ανεφάρμοστα στην πραγματική ζωή. Η διάρκεια του ύπνου τους μειώνεται σε 3-4 ώρες την ημέρα.
es: La pronunciada excitación motora y la distracción conducen a la incapacidad de mantener una conversación coherente con el paciente. Los delirios de grandeza surgen en un contexto de sobrevaloración de la propia personalidad. En el trabajo, los pacientes construyen perspectivas halagüeñas, invierten dinero en proyectos poco prometedores y pueden hablar de construcciones y diseños poco realistas que son inaplicables en la vida real. La duración de su sueño se reduce a 3-4 horas diarias.
fi: Voimakas motorinen kiihtymys ja hajamielisyys johtavat siihen, että potilaan kanssa ei pystytä käymään johdonmukaista keskustelua. Suuruudenharhoja syntyy, kun taustalla on oman persoonallisuuden yliarviointi. Työssään potilaat rakentavat ruusuisia näkymiä, sijoittavat rahaa lupaamattomiin hankkeisiin ja saattavat keskustella epärealistisista rakennelmista ja suunnitelmista, joita ei voida soveltaa tosielämään. Heidän unensa kesto lyhenee 3-4 tuntiin päivässä.
fr: L'excitation motrice prononcée et la distractibilité conduisent à l'incapacité d'avoir une conversation cohérente avec le patient. La folie des grandeurs apparaît sur fond de surestimation de sa propre personnalité. Au travail, les patients construisent des perspectives roses, investissent de l'argent dans des projets peu prometteurs et peuvent discuter de constructions et de conceptions irréalistes qui sont inapplicables dans la vie réelle. La durée du sommeil est réduite à 3-4 heures par jour.
hu: A kifejezett motoros izgatottság és a figyelemzavar ahhoz vezet, hogy a beteggel nem lehet összefüggő beszélgetést folytatni. A nagyzási téveszmék a saját személyiség túlértékelésének hátterében jelennek meg. A munkahelyen a betegek rózsás kilátásokat építenek, pénzt fektetnek be kilátástalan projektekbe, és olyan irreális konstrukciókról és tervekről beszélhetnek, amelyek a való életben nem alkalmazhatók. Az alvásuk időtartama napi 3-4 órára csökken.
it: La marcata eccitazione motoria e la distraibilità portano all'incapacità di avere una conversazione coerente con il paziente. Le manie di grandezza emergono in un contesto di sopravvalutazione della propria personalità. Al lavoro, i pazienti costruiscono prospettive rosee, investono denaro in progetti poco promettenti e possono discutere di costruzioni e progetti irrealistici che sono inapplicabili nella vita reale. La durata del sonno si riduce a 3-4 ore al giorno.
ja: 顕著な運動興奮と注意散漫により、患者と首尾一貫した会話をすることができない。誇大妄想は、自分自身の人格を過大評価することを背景に現れる。仕事では、バラ色の見通しを立て、期待できないプロジェクトに資金を投じ、現実には適用できない非現実的な建造物や設計について話し合うことがある。睡眠時間は1日3〜4時間に短縮される。
nl: Uitgesproken motorische opwinding en afleidbaarheid leiden tot het onvermogen om een coherent gesprek te voeren met de patiënt. Grootheidswaanzin ontstaat tegen een achtergrond van overschatting van de eigen persoonlijkheid. Op het werk bouwen patiënten rooskleurige vooruitzichten op, investeren geld in weinigbelovende projecten en kunnen onrealistische constructies en ontwerpen bespreken die in het echte leven niet toepasbaar zijn. De duur van hun slaap wordt gereduceerd tot 3-4 uur per dag.
pl: Wyraźne podniecenie ruchowe i rozproszenie uwagi prowadzą do niemożności prowadzenia spójnej rozmowy z pacjentem. Urojenia wielkościowe pojawiają się na tle przeceniania własnej osobowości. W pracy pacjenci budują różowe perspektywy, inwestują pieniądze w mało obiecujące projekty i mogą omawiać nierealistyczne konstrukcje i projekty, które nie mają zastosowania w prawdziwym życiu. Czas trwania snu skraca się do 3-4 godzin dziennie.
pt_br: A excitação motora pronunciada e a distratibilidade levam à incapacidade de manter uma conversa coerente com o paciente. Os delírios de grandeza surgem em um contexto de superestimação da própria personalidade. No trabalho, os pacientes criam perspectivas otimistas, investem dinheiro em projetos pouco promissores e podem discutir construções e projetos irrealistas que não se aplicam à vida real. A duração do sono é reduzida para 3 a 4 horas por dia.
pt_pt: A excitação motora pronunciada e a distractibilidade levam à incapacidade de manter uma conversa coerente com o doente. Os delírios de grandeza surgem num contexto de sobrevalorização da própria personalidade. No trabalho, os doentes constroem perspectivas cor-de-rosa, investem dinheiro em projectos pouco promissores e podem discutir construções e projectos irrealistas que não se aplicam à vida real. A duração do sono é reduzida a 3-4 horas por dia.
ro: Excitația motorie pronunțată și distragerea atenției duc la incapacitatea de a purta o conversație coerentă cu pacientul. Iluziile de grandoare apar pe fondul supraevaluării propriei personalități. La locul de muncă, pacienții construiesc perspective roz, investesc bani în proiecte nepromițătoare și pot discuta despre construcții și proiecte nerealiste care sunt inaplicabile în viața reală. Durata somnului lor este redusă la 3-4 ore pe zi.
sv: Uttalad motorisk excitation och distraherbarhet leder till oförmåga att föra en sammanhängande konversation med patienten. Storhetsvansinne uppträder mot bakgrund av en överskattning av den egna personligheten. På arbetet skapar patienterna rosiga framtidsutsikter, investerar pengar i lovande projekt och kan diskutera orealistiska konstruktioner och mönster som inte är tillämpbara i verkliga livet. Deras sömn förkortas till 3-4 timmar per dygn.
zh_hans: 明显的运动兴奋和注意力分散导致无法与病人进行连贯的交谈。在高估自己人格的背景下，出现了宏大的妄想。在工作中，病人建立美好的前景，把钱投资在没有前途的项目上，并可能讨论不切实际的建设和设计，而这些在现实生活中是不适用的。他们的睡眠时间减少到每天3-4小时。

# ,73ECFF5940EAF4535C9013BCD524C434
source: Громкость
bg: Обем
cs: Svazek
da: Volumen
de: Band
el: Τόμος
es: Volumen
fi: Volume
fr: Volume
hu: Kötet
it: Volume
ja: ボリューム
nl: Volume
pl: Objętość
pt_br: Volume
pt_pt: Volume
ro: Volum
sv: Volym
zh_hans: 卷宗

# ,617BCB5044891A3B417F0780BD2C91B9
source: Правильно ли я вас понял, что вы чувствуете влияние от электричества?
bg: Усещате ли влиянието на електричеството?
cs: Cítíte vliv elektřiny?
da: Kan du mærke påvirkningen fra elektricitet?
de: Kannst du den Einfluss der Elektrizität spüren?
el: Μπορείτε να αισθανθείτε την επίδραση του ηλεκτρισμού;
es: ¿Puedes sentir la influencia de la electricidad?
fi: Tunnetko sähkön vaikutuksen?
fr: Pouvez-vous sentir l'influence de l'électricité ?
hu: Érzed az elektromosság hatását?
it: Riesci a sentire l'influenza dell'elettricità?
ja: 電気の影響を感じられるか？
nl: Kun je de invloed van elektriciteit voelen?
pl: Czy czujesz wpływ elektryczności?
pt_br: Você consegue sentir a influência da eletricidade?
pt_pt: Consegue sentir a influência da electricidade?
ro: Poți simți influența electricității?
sv: Kan du känna påverkan av elektricitet?
zh_hans: 你能感觉到电的影响吗？

# Shchizo,11.1
source: Правильно ли я вас понял, что вы чувствуете влияние от электричества?
bg: Усещате ли влиянието на електричеството?
cs: Cítíte vliv elektřiny?
da: Kan du mærke påvirkningen fra elektricitet?
de: Kannst du den Einfluss der Elektrizität spüren?
el: Μπορείτε να αισθανθείτε την επίδραση του ηλεκτρισμού;
es: ¿Puedes sentir la influencia de la electricidad?
fi: Tunnetko sähkön vaikutuksen?
fr: Pouvez-vous sentir l'influence de l'électricité ?
hu: Érzed az elektromosság hatását?
it: Riesci a sentire l'influenza dell'elettricità?
ja: 電気の影響を感じられるか？
nl: Kun je de invloed van elektriciteit voelen?
pl: Czy czujesz wpływ elektryczności?
pt_br: Você consegue sentir a influência da eletricidade?
pt_pt: Consegue sentir a influência da electricidade?
ro: Poți simți influența electricității?
sv: Kan du känna påverkan av elektricitet?
zh_hans: 你能感觉到电的影响吗？

# ,654E49D14434A1CA11AAAC9B3ED350C1
source: Психиатр
bg: Психиатър
cs: Psychiatr
da: Psykiater
de: Psychiater
el: Ψυχίατρος
es: Psiquiatra
fi: Psykiatri
fr: Psychiatre
hu: Pszichiáter
it: Psichiatra
ja: 精神科医
nl: Psychiater
pl: Psychiatra
pt_br: Psiquiatra
pt_pt: Psiquiatra
ro: Psihiatru
sv: Psykiater
zh_hans: 精神病学家

# ,D92507CB4AAF118FED83D29E3FCA3992
source: Психиатр
bg: Психиатър
cs: Psychiatr
da: Psykiater
de: Psychiater
el: Ψυχίατρος
es: Psiquiatra
fi: Psykiatri
fr: Psychiatre
hu: Pszichiáter
it: Psichiatra
ja: 精神科医
nl: Psychiater
pl: Psychiatra
pt_br: Psiquiatra
pt_pt: Psiquiatra
ro: Psihiatru
sv: Psykiater
zh_hans: 精神病学家

# ,7CFD70D74BC9619CD04C7B8EB09EA178
source: Российская психиатрическая пастораль
bg: Руски Психиатрия Пасторална
cs: Ruský Psychiatrie Pastorační
da: Russisk Psykiatrisk Pastoral
de: Russisch Psychiatrie Seelsorge
el: Ρωσική Ψυχιατρική Ποιμαντική
es: Ruso Psiquiatría Pastoral
fi: Venäläinen Psykiatria Pastoraalinen
fr: Russie Psychiatrique Pastorale
hu: Orosz Pszichiátriai Lelkipásztori
it: Russo Psichiatrico Pastorale
ja: ロシア語 精神医学 パストラル
nl: Russisch Psychiatrisch Pastoraal
pl: Rosyjski Psychiatryczny Duszpasterski
pt_br: Russo Psiquiátrico Pastoral
pt_pt: Russo Psiquiátrico Pastoral
ro: Rusă Psihiatrie Pastoral
sv: Ryska Psykiatrisk Pastoral
zh_hans: 俄罗斯 精神病学 牧业

# ,84AFFCE44F2FF095722FD6A99DF96C8E
source: Скажите, вы бы хотели повелевать миром?
bg: Кажете ми, искате ли да управлявате света?
cs: Řekněte mi, chtěli byste vládnout světu?
da: Sig mig, kunne du tænke dig at regere verden?
de: Sagen Sie mir, möchten Sie die Welt regieren?
el: Πείτε μου, θα θέλατε να κυβερνήσετε τον κόσμο;
es: Dime, ¿te gustaría gobernar el mundo?
fi: Kerro minulle, haluaisitko hallita maailmaa?
fr: Dites-moi, aimeriez-vous dominer le monde ?
hu: Mondd csak, szeretnéd te uralni a világot?
it: Dimmi, ti piacerebbe governare il mondo?
ja: 教えてください、あなたは世界を支配したいですか？
nl: Vertel me, zou je de wereld willen regeren?
pl: Powiedz mi, czy chciałbyś rządzić światem?
pt_br: Diga-me, você gostaria de governar o mundo?
pt_pt: Diz-me, gostarias de governar o mundo?
ro: Spune-mi, ți-ar plăcea să conduci lumea?
sv: Säg mig, skulle du vilja styra världen?
zh_hans: 告诉我，你想统治世界吗？

# ,AA6DFAB943B16B1702D9E4B4D7FC9087
source: Скажите, вы бы хотели повелевать миром?
bg: Кажете ми, искате ли да управлявате света?
cs: Řekněte mi, chtěli byste vládnout světu?
da: Sig mig, kunne du tænke dig at regere verden?
de: Sagen Sie mir, möchten Sie die Welt regieren?
el: Πείτε μου, θα θέλατε να κυβερνήσετε τον κόσμο;
es: Dime, ¿te gustaría gobernar el mundo?
fi: Kerro minulle, haluaisitko hallita maailmaa?
fr: Dites-moi, aimeriez-vous dominer le monde ?
hu: Mondd csak, szeretnéd te uralni a világot?
it: Mi dica, tende a comportarsi in modo aggressivo?
ja: 教えてください、あなたは世界を支配したいですか？
nl: Vertel me, zou je de wereld willen regeren?
pl: Powiedz mi, czy chciałbyś rządzić światem?
pt_br: Diga-me, você gostaria de governar o mundo?
pt_pt: Diz-me, gostarias de governar o mundo?
ro: Spune-mi, ți-ar plăcea să conduci lumea?
sv: Säg mig, skulle du vilja styra världen?
zh_hans: 告诉我，你想统治世界吗？

# ,81ED683D4AB7D025920327B2778913BE
source: Понимаю, это сложно. Сколько уже лет ваша борьба продолжалась?
bg: Колко години се борихте по този начин?
cs: Kolik let jste takto bojovali?
da: Hvor mange år har du kæmpet på denne måde?
de: Wie viele Jahre haben Sie auf diese Weise gekämpft?
el: Πόσα χρόνια πολεμούσατε έτσι;
es: ¿Cuántos años estuviste luchando así?
fi: Kuinka monta vuotta taistelitte näin?
fr: Pendant combien d'années avez-vous lutté de la sorte ?
hu: Hány évig harcoltatok így?
it: Di recente è diventato particolarmente difficile per lei, vero?
ja: 何年間、こうして戦っていたのですか？
nl: Hoeveel jaar heb je zo gevochten?
pl: Ile lat walczyłeś w ten sposób?
pt_br: Por quantos anos você lutou assim?
pt_pt: Durante quantos anos lutaram assim?
ro: Câți ani v-ați luptat așa?
sv: Hur många år har du kämpat så här?
zh_hans: 你像这样战斗了多少年？

# Shchizo,19.1
source: Понимаю, это сложно. Сколько уже лет ваша борьба продолжалась?
bg: Колко години се борихте по този начин?
cs: Kolik let jste takto bojovali?
da: Hvor mange år har du kæmpet på denne måde?
de: Wie viele Jahre haben Sie auf diese Weise gekämpft?
el: Πόσα χρόνια πολεμούσατε έτσι;
es: ¿Cuántos años estuviste luchando así?
fi: Kuinka monta vuotta taistelitte näin?
fr: Pendant combien d'années avez-vous lutté de la sorte ?
hu: Hány évig harcoltatok így?
it: Per quanti anni avete combattuto in questo modo?
ja: 何年間、こうして戦っていたのですか？
nl: Hoeveel jaar heb je zo gevochten?
pl: Ile lat walczyłeś w ten sposób?
pt_br: Por quantos anos você lutou assim?
pt_pt: Durante quantos anos lutaram assim?
ro: Câți ani v-ați luptat așa?
sv: Hur många år har du kämpat så här?
zh_hans: 你像这样战斗了多少年？
