Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# Shchizo,32.2.3
source: Делай своё дело с генами! Теперь мне не страшно ничего. Всё в прошлом, теперь я другой. Теперь я победил страх! Или он меня...
bg: Всичко това е минало... Сега съм различен, победил съм страха си... или обратното...
cs: Všechno je to minulost... Teď jsem jiný, překonal jsem svůj strach... nebo naopak...
da: Det er alt sammen fortid... Nu er jeg anderledes, jeg har overvundet min frygt... eller omvendt...
de: Das liegt alles in der Vergangenheit... Jetzt bin ich anders, ich habe meine Angst besiegt... oder umgekehrt...
el: Όλα ανήκουν στο παρελθόν... Τώρα είμαι διαφορετικός, έχω νικήσει το φόβο μου... ή το αντίστροφο...
es: Todo está en el pasado... Ahora soy diferente, he vencido mi miedo... o viceversa...
fi: Kaikki on mennyttä... Nyt olen erilainen, olen voittanut pelkoni... tai päinvastoin...
fr: Faites ce que vous voulez avec mes gènes, docteur, je n'ai peur de rien. C'est du passé... Maintenant je suis différent, j'ai vaincu ma peur... ou vice versa...
hu: Ez mind a múlté... Most már más vagyok, legyőztem a félelmemet... vagy fordítva...
it: È tutto nel passato... Ora sono diverso, ho vinto la mia paura... o viceversa...
ja: 全ては過去のこと...。今の私は違う、恐怖に打ち勝った...あるいはその逆...。
nl: Het is allemaal verleden tijd... Nu ben ik anders, ik heb mijn angst overwonnen... of andersom...
pl: To wszystko przeszłość... Teraz jestem inny, pokonałem swój strach... lub odwrotnie...
pt_br: Tudo isso faz parte do passado... Agora estou diferente, venci meu medo... ou vice-versa...
pt_pt: Tudo isso faz parte do passado... Agora sou diferente, venci o meu medo... ou vice-versa...
ro: Totul este în trecut... Acum sunt diferit, mi-am învins frica... sau invers...
sv: Allt detta ligger i det förflutna... Nu är jag annorlunda, jag har övervunnit min rädsla... eller tvärtom...
zh_hans: 这都是过去的事了......。现在我不一样了，我已经战胜了我的恐惧......或者反之亦然......。

# Shchizo,32.2.4
source: Из-под пятницы суббота. Знаешь такую поговорку? Так вот я теперь - суббота! Бери гены, выжигай мне мозг! Я всё сказал.
bg: Винаги има събота след петък, помните ли тази поговорка? Сега аз СЪМ събота... вземете ми гените, изгорете ми мозъка. Казах достатъчно...
cs: Po pátku je vždycky sobota, vzpomínáte si na toto přísloví? Teď jsem sobota... vezmi mi geny, spal mi mozek. Už jsem řekl dost...
da: Der er altid lørdag efter fredag, kan du huske dette ordsprog? Nu ER jeg lørdag... tag mine gener, brænd min hjerne. Jeg har sagt nok...
de: Es gibt immer einen Samstag nach dem Freitag, erinnern Sie sich an dieses Sprichwort? Jetzt bin ich der Samstag... nimm meine Gene, verbrenn mein Gehirn. Ich habe genug gesagt...
el: Πάντα υπάρχει Σάββατο μετά την Παρασκευή, θυμάστε αυτή την παροιμία? Τώρα είμαι το Σάββατο... πάρε τα γονίδιά μου, κάψε το μυαλό μου. Αρκετά είπα...
es: Siempre hay un sábado después del viernes, ¿recuerdas este proverbio? Ahora YO SOY el sábado... toma mis genes, quema mi cerebro. Ya he dicho suficiente...
fi: Perjantain jälkeen on aina lauantai, muistatko tämän sananlaskun? Nyt minä OLEN lauantai... Ottakaa geenini, polttakaa aivoni! Olen sanonut tarpeeksi...
fr: Il y a toujours un samedi après le vendredi, vous vous souvenez de ce proverbe? Maintenant, je SUIS le samedi... prenez mes gènes, brûlez mon cerveau. J'en ai assez dit...
hu: Péntek után mindig van szombat, emlékszel erre a közmondásra? Most én vagyok a szombat... vedd el a génjeimet, égesd el az agyamat. Eleget mondtam...
it: C'è sempre un sabato dopo il venerdì, ricordate questo proverbio? Ora io sono il sabato... prendete i miei geni, bruciate il mio cervello. Ho detto abbastanza...
ja: 金曜日の後には必ず土曜日がある、このことわざを覚えていますか？今、私は土曜日だ...私の遺伝子を奪い、私の脳を燃やせ。もう十分だろう...
nl: Er is altijd een zaterdag na vrijdag, ken je dit spreekwoord nog? Nu ben ik zaterdag... neem mijn genen, verbrand mijn hersenen. Ik heb genoeg gezegd...
pl: Po piątku zawsze jest sobota, pamiętasz to przysłowie? Teraz JESTEM sobotą... weź moje geny, spal mój mózg. Powiedziałem dość...
pt_br: Sempre há um sábado depois da sexta-feira, lembra-se desse provérbio? Agora eu SOU o sábado... pegue meus genes, queime meu cérebro. Já falei o suficiente...
pt_pt: Há sempre um sábado depois de sexta-feira, lembram-se deste provérbio? Agora eu SOU o Sábado... levem os meus genes, queimem o meu cérebro. Já disse o suficiente...
ro: Există întotdeauna o sâmbătă după vineri, îți amintești acest proverb? Acum eu sunt sâmbătă... ia-mi genele, arde-mi creierul. Am spus destule...
sv: Det finns alltid en lördag efter fredag, minns du detta ordspråk? Nu är jag lördag... ta mina gener, bränn min hjärna. Jag har sagt tillräckligt...
zh_hans: 星期五之后总有星期六，记得这句谚语吗？现在我就是星期六......拿走我的基因，烧掉我的大脑。我已经说得够多了...

# Shchizo,4.1
source: А ты как будто не знаешь.
bg: Държиш се така, сякаш сам не го знаеш!
cs: Děláš, jako bys to sám nevěděl!
da: Du opfører dig, som om du ikke selv ved det!
de: Du tust so, als wüsstest du es selbst nicht!
el: You act like you don't know it yourself!
es: ¡Actúas como si tú mismo no lo supieras!
fi: Käyttäydyt kuin et tietäisi sitä itse!
fr: Vous agissez comme si vous ne le saviez pas vous-même!
hu: Úgy teszel, mintha te magad sem tudnád!
it: Ti comporti come se non lo sapessi nemmeno tu!
ja: まるで自分で知らないかのような態度だ！
nl: Je doet alsof je het zelf niet weet!
pl: Zachowujesz się, jakbyś sam tego nie wiedział!
pt_br: Você age como se não soubesse disso!
pt_pt: Até parece que tu próprio não o sabes!
ro: Te comporți de parcă nici tu nu știi asta!
sv: Du beter dig som om du inte vet det själv!
zh_hans: 你表现得好像你自己都不知道似的！？

# Shchizo,4.2
source: Из-за тебя!
bg: Заради вас!!!
cs: Kvůli vám!!!
da: På grund af dig!!!!
de: Because of you!!!
el: Εξαιτίας σας!!!
es: ¡¡¡Por tu culpa!!!
fi: Sinun takiasi!!!
fr: Grâce à vous!!!
hu: Miattad!!!
it: Grazie a voi!!!
ja: あなたのおかげです！！」と！
nl: Door jou!
pl: Dzięki Tobie!!!
pt_br: Por causa de vocês!!!
pt_pt: Por vossa causa!!!
ro: Din cauza ta!!!
sv: På grund av dig!!!
zh_hans: 因为有你！!

# Shchizo,6.1
source: Конечно, встречались. И вчера, и две недели назад, когда напряжение опять падало.
bg: Разбира се, че го направихме. Вчера, преди 2 седмици, когато течението спадаше...
cs: Samozřejmě, že jsme to udělali. Včera, před dvěma týdny, když proud klesal...
da: Selvfølgelig gjorde vi det. I går, for to uger siden, da strømmen var faldende...
de: Of course, we did. Yesterday, 2 weeks ago, when the current was dropping...
el: Φυσικά και το έκαναν. Τόσο χθες όσο και πριν από δύο εβδομάδες, όταν οι εντάσεις έπεφταν και πάλι...
es: Claro que sí. Ayer, hace 2 semanas, cuando la corriente bajaba...
fi: Totta kai. Eilen, kaksi viikkoa sitten, kun virta laski...
fr: Bien sûr, nous l'avons fait. Hier, il y a 2 semaines, alors que le courant baissait...
hu: Persze, hogy megtettük. Tegnap, 2 héttel ezelőtt, amikor az áramlat esett...
it: Certo, l'abbiamo fatto. Ieri, due settimane fa, quando la corrente stava calando...
ja: もちろん、やりましたよ。昨日、2週間前、電流が下がっているときに・・・。
nl: Natuurlijk wel. Gisteren, 2 weken geleden, toen de stroom afnam...
pl: Oczywiście, że tak. Wczoraj, 2 tygodnie temu, gdy prąd opadał...
pt_br: É claro que sim. Ontem, há duas semanas, quando a corrente estava caindo...
pt_pt: Claro que sim. Ontem, há duas semanas, quando a corrente estava a descer...
ro: Bineînțeles, am făcut-o. Ieri, acum două săptămâni, când curentul era în scădere...
sv: Naturligtvis gjorde vi det. I går, för två veckor sedan, när strömmen sjönk...
zh_hans: 当然，我们做到了。昨天，2周前，当水流下降时...

# Shchizo,6.2
source: Ты на меня постоянно влияешь. Особенно когда пускают 35 киловатт.
bg: Винаги ми влияеш. Особено когато ме ударят с 35 киловата.
cs: Vždycky mě ovlivňuješ. Obzvlášť když na mě udeří 35 kilowattů.
da: Du påvirker mig altid. Især når de rammer mig med 35 kilowatt.
de: You always influence me. Especially when they hit me with 35 kilowatts.
el: Πάντα με επηρεάζεις. Ειδικά όταν με χτυπάνε με 35 κιλοβάτ.
es: Siempre me influyes. Especialmente cuando me golpean con 35 kilovatios.
fi: Sinä vaikutat aina minuun. Etenkin kun he lyövät minua 35 kilowatilla.
fr: Vous m'influencez toujours. Surtout quand ils me frappent avec 35 kilowatts.
hu: Mindig hatással vagy rám. Különösen, amikor 35 kilowattal ütnek meg.
it: Mi influenzate sempre. Soprattutto quando mi colpiscono con 35 kilowatt.
ja: あなたはいつも私に影響を与えてくれます。特に35キロワットで殴られた時はね。
nl: Je beïnvloedt me altijd. Vooral als ze me raken met 35 kilowatt.
pl: Zawsze masz na mnie wpływ. Zwłaszcza, gdy uderzają we mnie z mocą 35 kilowatów.
pt_br: Você sempre me influencia. Especialmente quando me atingem com 35 quilowatts.
pt_pt: Influencia-me sempre. Especialmente quando me atingem com 35 quilowatts.
ro: Tu mă influențezi mereu. Mai ales când mă lovesc cu 35 de kilowați.
sv: Du påverkar mig alltid. Särskilt när de slår mig med 35 kilowatt.
zh_hans: 你总是影响我。特别是当他们用35千瓦的功率打击我时。

# Shchizo,8.1.1
source: Да про то напряжение, про то. Когда по проводам бежит, аж дрожь по спине. Я этот голос в голове... Реверберат-аттистор, ведь так вы его называете, да?
bg: Искам да кажа, че токът, който тече... в електрическите жици, е като тръпка в гърба ми. И този глас в главата ми... ревербератор - така се нарича.
cs: Mám na mysli proud, který prochází... v elektrických drátech, jako by mě mrazilo v zádech. A ten hlas v mé hlavě... reverbersistor - tak se tomu říká.
da: Jeg mener den strøm, der går... i elektriske ledninger, det er som at gyse i min ryg. Og denne stemme i mit hoved... reverbersistor - det er sådan man kalder det.
de: Ich meine den Strom, der durch die elektrischen Drähte fließt, das ist wie ein Schaudern in meinem Rücken. Und diese Stimme in meinem Kopf... Reverberistor - so nennt man das.
el: Εννοώ το ρεύμα που περνάει... στα ηλεκτρικά καλώδια, είναι σαν να ανατριχιάζω στην πλάτη μου. Και αυτή η φωνή στο κεφάλι μου... reverbersistor - έτσι το λέτε.
es: Me refiero a la corriente que va... en los cables eléctricos, es como escalofríos en mi espalda. Y esta voz en mi cabeza ... reverbersistor - así es como se le llama.
fi: Tarkoitan virtaa, joka kulkee... sähköjohdoissa, se on kuin tärisyttäisi selkääni. Ja tämä ääni päässäni... reverbersistor - niin sitä kutsutaan.
fr: Je veux dire que le courant qui passe... dans les fils électriques, c'est comme des frissons dans mon dos. Et cette voix dans ma tête... reverbersistor - c'est comme ça qu'on l'appelle.
hu: Úgy értem, az áram, ami megy... az elektromos vezetékekben, olyan, mintha borzongana a hátam. És ez a hang a fejemben... reverberszisztor - így hívják.
it: Voglio dire che la corrente che passa... nei cavi elettrici, è come un brivido nella mia schiena. E questa voce nella mia testa... riverbero - così si chiama.
ja: 電線に流れる電流は、背中がゾクゾクするような感じなんです。そして、頭の中の声...リバーシスター...そう呼ぶんだね。
nl: Ik bedoel de stroom die gaat... in elektrische draden, het is als huiveren in mijn rug. En die stem in m'n hoofd... herhalingen, zo noem je dat.
pl: Mam na myśli prąd, który płynie... w przewodach elektrycznych, to jak dreszcze w moich plecach. I ten głos w mojej głowie... reverbersistor - tak to się nazywa.
pt_br: Quero dizer, a corrente que passa... nos fios elétricos, é como um tremor em minhas costas. E essa voz em minha cabeça... reverbersistor - é assim que se chama.
pt_pt: Quero dizer, a corrente que passa... nos fios eléctricos, é como um arrepio nas minhas costas. E esta voz na minha cabeça... reverbersistor - é assim que se lhe chama.
ro: Mă refer la curentul care trece... în firele electrice, e ca și cum aș avea frisoane în spate. Și vocea asta din capul meu... reverbersistor - așa se numește.
sv: Jag menar strömmen som går... i elektriska ledningar, det är som att jag skakar i ryggen. Och den här rösten i mitt huvud... reverbersistor - det är så man kallar det.
zh_hans: 我的意思是......电线中的电流，它就像在我的背上颤抖。而我脑海中的这个声音......reverbersistor--你就是这么称呼它的。

# Shchizo,8.1.2
source: Так кондуктор и сказал: "Реверберат-аттистор включаем, дрожь запускаем", а я, я что? Я писал много раз заявление.
bg: Това каза диригентът: "Включвам ревербератора... започвам да треперя". Какво да направя? Написах много жалби до различни места.
cs: To řekl průvodčí: "zapnutí reverbersistoru... zahájení chvění". Co mám dělat? Napsal jsem spoustu stížností na různá místa.
da: Det sagde dirigenten: "Jeg tænder for reverbersistoren... og begynder rystelserne". Hvad skal jeg gøre? Jeg skrev en masse klager til forskellige steder.
de: Das hat der Dirigent auch gesagt: "Einschalten des Hallgebers... Beginn des Schauderns". Und was habe ich getan? Ich schrieb eine Menge Beschwerden an verschiedene Stellen.
el: Αυτό είπε ο αγωγός: "ενεργοποιώντας το αντηχείο... ξεκινώντας το τρέμουλο". Τι να κάνω; Έγραψα πολλά παράπονα σε διάφορα μέρη.
es: Eso es lo que dijo el director de orquesta: "encendiendo el reverberador... comenzando los temblores". ¿Y yo qué hice? Escribí muchas quejas a distintos sitios.
fi: Niin kapellimestari sanoi: "Kytketään päälle kaiuttimet... aloitetaan värinät". Mitä minä teen? Kirjoitin paljon valituksia eri paikkoihin.
fr: C'est ce qu'a dit le chef d'orchestre : "Allumer le réverbère... commencer les tremblements". Qu'est-ce que j'ai fait ? J'ai écrit de nombreuses plaintes à différents endroits.
hu: Ezt mondta a karmester: "a reverberszisztor bekapcsolása... a remegés megkezdése". Mit tegyek? Rengeteg panaszt írtam különböző helyekre.
it: È quello che ha detto il direttore d'orchestra: "accendere il reverbero... iniziare i brividi". Che cosa ho fatto? Ho scritto un sacco di reclami in diverse sedi.
ja: 指揮者がそう言ったのです： "リバーシスターをオンにして...震えを開始する"。私はどうしたらいいのでしょう？いろいろなところに苦情をたくさん書きました。
nl: Dat is wat de dirigent zei: "het aanzetten van de omvormer... het begin van de rillingen". Wat heb ik gedaan? Ik schreef veel klachten naar verschillende plaatsen.
pl: Tak powiedział dyrygent: "włączając pogłos... rozpoczynając dreszcze". Co zrobiłem? Napisałem wiele skarg do różnych miejsc.
pt_br: Foi isso que o maestro disse: "ligando o reverbersistor... começando os tremores". O que eu fiz? Escrevi várias reclamações para diferentes lugares.
pt_pt: Foi o que o maestro disse: "ligando o reverbersistor... começando os tremores". O que é que eu faço? Escrevi muitas queixas para vários sítios.
ro: Asta a spus dirijorul: "pornesc reverberistorul... încep trepidațiile". Și eu ce să fac? Am scris o mulțime de plângeri în diferite locuri.
sv: Det är vad dirigenten sa: "Jag slår på reverbersistorn... och börjar rysningarna". Vad ska jag göra? Jag skrev många klagomål till olika ställen.
zh_hans: 那是指挥家说的： "打开混响器......开始抖动"。我做了什么？我给不同的地方写了很多投诉。

# Shchizo,8.1.3
source: Писал не в одну инстанцию, просил по-хорошему - не включайте! А никто мне не верит. Все говорят лечиться, а чем лечится повышенная электрочувствительность, а?
bg: Хубаво ги помолих да не го включват!!! Никой не ми вярва... казват ми да се излекувам сама. Но как можеш да излекуваш електрочувствителността?
cs: Slušně jsem je požádal, aby to nezapínali!!! Nikdo mi nevěří... říkají mi, abych se vyléčila sama. Ale jak se dá vyléčit přecitlivělost na elektřinu?
da: Jeg bad dem pænt om IKKE at tænde for den!!!! Ingen tror på mig... de siger at jeg skal kurere mig selv. Men hvordan kan man kurere elektrosensitivitet?
de: Ich habe sie höflich gebeten, es NICHT einzuschalten!!! Keiner glaubt mir... sie sagen mir, ich solle mich selbst heilen. Aber wie kann man Elektrosensibilität heilen?
el: Τους ζήτησα ευγενικά να ΜΗΝ το ανοίξουν!!! Κανείς δεν με πιστεύει... μου λένε να θεραπεύσω τον εαυτό μου. Αλλά πώς μπορείς να θεραπεύσεις την ηλεκτροευαισθησία?
es: Les pedí amablemente que ¡¡¡NO lo encendieran!!! Nadie me cree... me dicen que me cure. Pero, ¿cómo se puede curar la electrosensibilidad?
fi: Pyysin heitä kauniisti ÄLÄ laita sitä päälle!!!! Kukaan ei usko minua... he käskevät minun parantaa itseni. Mutta miten voit parantaa sähköherkkyyden?
fr: Je leur ai demandé gentiment de ne pas l'allumer !!! Personne ne me croit... ils me disent de me soigner moi-même. Mais comment guérir de l'électrosensibilité?
hu: Szépen megkértem őket, hogy NE kapcsolják be!!!! Senki nem hisz nekem... azt mondják, hogy gyógyítsam meg magam. De hogyan lehet gyógyítani az elektroérzékenységet?
it: Gli ho chiesto gentilmente di non accenderlo!!! Nessuno mi crede... mi dicono di curarmi da sola. Ma come si può curare l'elettrosensibilità?
ja: 電源は入れないでください！！」と優しくお願いしました！誰も信じてくれません...自分で治せと言われます。でも、どうやって感電を治すんですか？
nl: Ik vroeg ze vriendelijk om hem NIET aan te zetten!!! Niemand gelooft me... ze zeggen dat ik mezelf moet genezen. Maar hoe kun je elektrogevoeligheid genezen?
pl: Grzecznie poprosiłem, żeby go nie włączali!!! Nikt mi nie wierzy... każą mi się leczyć. Ale jak można wyleczyć nadwrażliwość na prąd?
pt_br: Pedi gentilmente que não o ligassem!!! Ninguém acredita em mim... eles dizem para eu me curar. Mas como se pode curar a eletrossensibilidade?
pt_pt: Pedi-lhes gentilmente para não o ligarem!!! Ninguém acredita em mim... dizem-me para me curar. Mas como é que se pode curar a electrosensibilidade?
ro: I-am rugat frumos să NU o pornească!!! Nimeni nu mă crede... îmi spun să mă vindec singură. Dar cum poți să te vindeci de electrosensibilitate?
sv: Jag bad dem snällt att INTE slå på den!!!! Ingen tror mig... de säger att jag ska bota mig själv. Men hur kan man bota elöverkänslighet?
zh_hans: 我很客气地要求他们不要开机！！！！没有人相信我......他们叫我自己去治。但你怎么能治好电敏感？

# Shchizo,8.2.1
source: 35 киловатт критичны для меня. Я же просил, хотя бы менее 15-ти ставьте. Я и Марине говорил, и Кате. Они посменно на станции работают, я их всех знаю.
bg: 35 киловата са твърде много за мен! Помолих ги - не повече от 15! Казах това на Марина, на Катя, те работят на смени на тази станция. Познавам всички там, често им се обаждам.
cs: 35 kilowattů je na mě moc! Zeptal jsem se jich - ne víc než 15! Řekl jsem to Marině, Kátě, na téhle stanici se pracuje na směny. Všechny tam znám, často jim volám.
da: 35 kilowatt er for meget for mig! Jeg spurgte dem - ikke mere end 15! Jeg fortalte det til Marina og Katya, at de arbejder på skift på denne station. Jeg kender alle der, jeg ringer ofte til dem.
de: 35 Kilowatt sind zu viel für mich! Ich habe sie gefragt - nicht mehr als 35! Ich habe Marina und Katja gesagt, dass sie auf dieser Station im Schichtbetrieb arbeiten.
el: 35 κιλοβάτ είναι πάρα πολλά για μένα! Τους ρώτησα - όχι περισσότερα από 15! Το είπα αυτό στη Μαρίνα, στην Κάτια, δουλεύουν σε βάρδιες σε αυτό το σταθμό. Τους ξέρω όλους εκεί, τους τηλεφωνώ συχνά.
es: 35 kilovatios es demasiado para mí. Les pregunté: ¡no más de 15! Se lo dije a Marina, a Katya, trabajan por turnos en esta estación. Conozco a todos allí, los llamo a menudo.
fi: 35 kilowattia on minulle liikaa! Kysyin heiltä - ei enempää kuin 35! Kerroin sen Marinalle ja Katjalle, he työskentelevät vuorotellen tällä asemalla. Tunnen kaikki siellä, soitan heille usein.
fr: 35 kilowatts, c'est trop pour moi ! Je leur ai demandé : pas plus de 35! Je l'ai dit à Marina, à Katya, elles travaillent en équipe sur cette station. Je connais tout le monde, je les appelle souvent.
hu: 35 kilowatt nekem túl sok! Megkérdeztem őket - legfeljebb 15! Mondtam ezt Marinának, Katyának, műszakban dolgoznak ezen az állomáson. Mindenkit ismerek ott, gyakran hívom őket.
it: 35 kilowatt sono troppi per me! Ho chiesto loro: non più di 15! L'ho detto a Marina e a Katya, che lavorano a turni su questa stazione. Conosco tutti lì, li chiamo spesso.
ja: 35キロワットでは無理がある！私は彼らに尋ねた--15以上はダメだと！マリーナとカーチャには、この局では交代制で仕事をしているんだよ、と言った。この局では交代制で仕事をしているんだ。
nl: 35 kilowatt is te veel voor mij! Ik vroeg hen - niet meer dan 15! Ik vertelde dat aan Marina, aan Katya, ze werken in ploegen op dit station. Ik ken iedereen daar, ik bel ze vaak.
pl: 35 kilowatów to dla mnie za dużo! Zapytałem ich - nie więcej niż 35! Powiedziałem to Marinie, Katii, oni pracują na tej stacji na zmiany. Znam tam wszystkich, często do nich dzwonię.
pt_br: 35 quilowatts é demais para mim! Eu perguntei a elas - não mais do que 15! Falei isso para Marina, para Katya, elas trabalham em turnos nessa estação. Conheço todo mundo lá, ligo para elas com frequência.
pt_pt: 35 quilowatts é demasiado para mim! Perguntei-lhes - não mais de 15! Disse isso à Marina, à Katya, elas trabalham por turnos nesta estação. Conheço toda a gente lá, ligo-lhes muitas vezes.
ro: 35 de kilowați este prea mult pentru mine! I-am întrebat - nu mai mult de 35! I-am spus asta Marinei, Katiei, ei lucrează în schimburi pe această stație. Îi cunosc pe toți cei de acolo, îi sun des.
sv: 35 kilowatt är för mycket för mig! Jag frågade dem - inte mer än 35! Jag berättade det för Marina och Katya, de arbetar i skift på den här stationen. Jag känner alla där, jag ringer ofta till dem.
zh_hans: 35千瓦对我来说太多了! 我问他们--不超过15! 我告诉玛丽娜和卡蒂亚，他们在这个车站轮流工作。我认识那里的所有人，我经常给他们打电话。

# Shchizo,8.2.2
source: Я туда часто звоню. Телефон мне не страшен, там малый ток, там нет реверберации, вот.
bg: Не се страхувам от телефони, токът им е твърде малък, няма отзвуци.
cs: Telefonů se nebojím, jejich proud je příliš malý, žádné dozvuky.
da: Jeg er ikke bange for telefoner, deres strøm er for lille, ingen genlyd.
de: Ich kenne alle dort, ich rufe sie oft an. Ich habe keine Angst vor Telefonen, ihr Strom ist zu gering, kein Nachhall.
el: Δεν φοβάμαι τα τηλέφωνα, το ρεύμα τους είναι πολύ μικρό, δεν υπάρχουν αντηχήσεις.
es: No temo a los teléfonos, su corriente es muy pequeña, no hay reverberaciones.
fi: En pelkää puhelimia, niiden virta on liian pieni, ei kaikua.
fr: Je n'ai pas peur des téléphones, leur courant est trop faible, pas de réverbération.
hu: Nem félek a telefonoktól, túl kicsi az áramuk, nincs visszhang.
it: Non ho paura dei telefoni, la loro corrente è troppo piccola, non ci sono riverberi.
ja: 電話は怖くない、電流が小さすぎる、残響がない。
nl: Ik ben niet bang voor telefoons, hun stroom is te klein, geen galm.
pl: Nie boję się telefonów, ich prąd jest za mały, nie ma pogłosu.
pt_br: Não tenho medo de telefones, sua corrente é muito pequena, sem reverberações.
pt_pt: Não tenho medo dos telefones, a sua corrente é muito pequena, não há reverberações.
ro: Nu mi-e frică de telefoane, curentul lor este prea mic, fără reverberații.
sv: Jag är inte rädd för telefoner, deras strömstyrka är för liten, ingen efterklang.
zh_hans: 我不怕电话，它们的电流太小，没有回响。

# Shchizo,17.1.2
source: Там и фольга ыла, и свинец, и какие-то микросхемы. Даже ртуть от градусника. Зачем вы ее носили?
el: Τι κάνατε για να προστατέψετε το κεφάλι σας;

# ,D93DE4D04BEB0317ADD10F9128321306
source: К сожалению, нередко даже врачи недооценивают статус психически больных людей
de: Wann hören Sie die Stimmen?

# ,B81EA75D4B221ADF436062A08F024703
source: Dialogue Volume
fr: Volume du dialogue

# ,C99022FF4CC15D55BF77B8918640644B
source: демонстрационная версия
fr: démo version
