Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# Bipolar,3.1
source: Если я правильно понял, то Вы не считаете себя в чём-то виноватым?
bg: Ако ви разбирам правилно, не смятате, че сте виновни за нещо?
cs: Jestli vám dobře rozumím, nemyslíte si, že jste se něčím provinil?
da: Hvis jeg forstår dig ret, mener du ikke, at du er skyldig i noget?
de: Wenn ich Sie richtig verstehe, glauben Sie nicht, dass Sie sich etwas zuschulden kommen lassen?
el: Αν καταλαβαίνω καλά, δεν πιστεύετε ότι είστε ένοχος για τίποτα;
es: Si le he entendido bien, ¿no cree que sea culpable de nada?
fi: Jos ymmärrän sinua oikein, et usko olevasi syyllinen mihinkään?
fr: Si je vous comprends bien, vous ne pensez pas être coupable de quoi que ce soit ?
hu: Ha jól értem, nem gondolod, hogy bűnös vagy?
it: Se ho capito bene, non pensa di essere colpevole di qualcosa?
ja: 私の理解が正しければ、あなたは何も罪を犯していないと思っているのですか？
nl: Als ik je goed begrijp, denk je dat je nergens schuldig aan bent?
pl: Jeśli dobrze rozumiem, nie uważasz, że jesteś winny czegokolwiek?
pt_br: Se entendi bem, você não acha que é culpado de nada?
pt_pt: Se bem entendi, não acha que é culpado de nada?
ro: Dacă am înțeles bine, nu credeți că sunteți vinovat de ceva?
sv: Om jag förstår dig rätt, tror du inte att du är skyldig till något?
zh_hans: 如果我没有理解错的话，你不认为自己有什么罪？

# Bipolar,3.2
source: Вы не знаете, за что именно Вас задержали сотрудники полиции?
bg: Знаете ли, че полицията ви е арестувала за обир на магазин?
cs: Víte, že vás policie zatkla za přepadení obchodu?
da: Ved du, at politiet anholdt dig for et butiksrøveri?
de: Wissen Sie, dass die Polizei Sie wegen eines Ladenüberfalls verhaftet hat?
el: Ξέρετε ότι η αστυνομία σας συνέλαβε για ληστεία σε κατάστημα;
es: ¿Sabes que la policía te detuvo por atracar una tienda?
fi: Tiedätkö, että poliisi pidätti sinut kaupan ryöstöstä?
fr: Savez-vous que la police vous a arrêté pour le braquage d'un magasin ?
hu: Tudja, hogy a rendőrség letartóztatta egy bolti rablás miatt?
it: Sa che la polizia l'ha arrestata per una rapina in un negozio?
ja: お店の立てこもりで警察に逮捕されたことは知っていますか？
nl: Weet je dat de politie je arresteerde voor een winkeloverval?
pl: Czy wiesz, że policja aresztowała cię za napad na sklep?
pt_br: Você sabia que a polícia o prendeu por um assalto a uma loja?
pt_pt: Sabe que a polícia o prendeu por um assalto a uma loja?
ro: Știi că poliția te-a arestat pentru un jaf la un magazin?
sv: Vet du att polisen arresterade dig för ett butiksrån?
zh_hans: 你知道警察因抢劫商店而逮捕你吗？

# Bipolar,4.1.1
source: А в чем я виноват могу быть? Я просто угостил друзей!! Взял и угостил! А чего мне теряться??!!! Еще немного и меня все узнают, все запомнят!! Я прям так и сказал охраннику в магазине!! МЕНЯ ВСЕЕЕЕ УЗНАЮЮЮЮЮТ!
bg: Каква вина мога да имам? Просто се отнасях към приятелите си, просто така! Аз не съм срамежлив човек, скоро всички ще ме познават, всички! Точно това казах на охранителя в магазина - ВСИЧКИ ЩЕ МЕ ПОЗНАЯТ!!!
cs: Jakou vinu bych mohl mít? Prostě jsem se choval ke svým přátelům, jen tak! Nejsem stydlivý člověk, brzy mě budou znát všichni, všichni! Přesně to jsem řekl hlídači v obchodě - VŠICHNI MĚ BUDOU ZNÁT!!!
da: Hvilken skyldfølelse kunne jeg have? Jeg behandlede bare mine venner, bare sådan! Jeg er ikke en genert person, snart vil alle kende mig, dem alle sammen! Det var det, jeg sagde til vagten i butikken - DE VIL ALLE KENDE MIG!!!
de: Welche Schuld könnte ich haben? Ich habe meine Freunde einfach so behandelt, einfach so! Ich bin kein schüchterner Mensch, bald wird mich jeder kennen, jeder von ihnen! Das habe ich auch dem Wachmann im Laden gesagt - SIE WERDEN MICH ALLE KENNEN!!!
el: Τι ενοχές θα μπορούσα να έχω; Απλά φέρθηκα στους φίλους μου, έτσι απλά! Δεν είμαι ντροπαλό άτομο, σύντομα όλοι θα με ξέρουν, όλοι τους! Αυτό είπα και στον φύλακα στο μαγαζί - ΟΛΟΙ ΘΑ ΜΕ ΞΕΡΟΥΝ!!!
es: ¿Qué culpa podía tener? Acabo de tratar a mis amigos, ¡así de fácil! No soy una persona tímida, pronto todos me conocerán, ¡todos! Eso es lo que le dije al guardia de la tienda: ¡¡¡TODOS ME CONOCERÁN!!!
fi: Mitä syyllisyyttä minulla voisi olla? Kohtelin vain ystäviäni, ihan noin vain! En ole ujo ihminen, pian kaikki tuntevat minut, kaikki! Niin sanoin vartijalle kaupassa - KAIKKI TUNNISTAVAT MINUT!!!!
fr: Quelle culpabilité pourrais-je avoir ? J'ai juste traité mes amis, comme ça ! Je ne suis pas timide, bientôt tout le monde me connaîtra, tous ! C'est ce que j'ai dit au gardien du magasin, ils me connaîtront tous !
hu: Milyen bűntudatom lehet? Csak úgy bántam a barátaimmal, csak úgy! Nem vagyok egy szégyenlős ember, hamarosan mindenki meg fog ismerni, mindenki! Ezt mondtam az őrnek is a boltban - MINDENKI MEG fog ismerni engem!!!
it: Che senso di colpa posso avere? Ho solo trattato i miei amici, proprio così! Non sono una persona timida, presto tutti mi conosceranno, tutti! È quello che ho detto alla guardia del negozio - mi conosceranno tutti!!!
ja: どんな罪悪感があるのだろう。私はただ、友人に接しただけなのだ！私はシャイな人間じゃない、すぐにみんな私のことを知るようになる、すべての人が！そう店のガードマンに言ったんだ。「THEY WILL ALL KNOW ME!
nl: Welk schuldgevoel kan ik hebben? Ik heb mijn vrienden gewoon behandeld! Ik ben geen verlegen persoon, straks kent iedereen me, allemaal! Dat is wat ik zei tegen de bewaker in de winkel - ze zullen me allemaal kennen.
pl: Jakie mógłbym mieć poczucie winy? Tak po prostu potraktowałem moich przyjaciół! Nie jestem nieśmiałą osobą, wkrótce wszyscy będą mnie znać, wszyscy! To samo powiedziałem ochroniarzowi w sklepie - WSZYSCY BĘDĄ MNIE ZNAĆ!!!
pt_br: Que culpa eu poderia ter? Apenas tratei meus amigos, sem mais nem menos! Não sou uma pessoa tímida, logo todos me conhecerão, todos eles! Foi isso que eu disse ao guarda da loja - TODOS ELES ME CONHECERÃO!!!
pt_pt: Que culpa é que eu podia ter? Apenas tratei os meus amigos, sem mais nem menos! Não sou uma pessoa tímida, em breve toda a gente me vai conhecer, todos eles! Foi o que eu disse ao guarda da loja - TODOS ME CONHECERÃO!!!
ro: Ce vină aș putea avea? Tocmai mi-am tratat prietenii, pur și simplu! Nu sunt o persoană timidă, în curând toată lumea mă va cunoaște, toți! Asta i-am spus și paznicului din magazin - TOȚI O SĂ MĂ CUNOASCĂ!!!
sv: Vad skulle jag ha för skuldkänslor? Jag behandlade bara mina vänner, precis så! Jag är ingen blyg person, snart kommer alla att känna mig, alla! Det var det jag sa till vakten i affären - DE KOMMER ALLA ATT KÄNNA MIG!!!
zh_hans: 我有什么可内疚的？我只是对待我的朋友们，就像这样！我不是一个害羞的人！我不是一个害羞的人，很快每个人都会认识我，所有的人! 这就是我对商店里的警卫说的--他们都会认识我！！！！

# Bipolar,4.1.2
source: Стоял перед ним и прямо в лицо кричал: МЕЕЕНЯЯЯ ВСЕЕЕЕЕ УУУУЗНААААААЮЮЮЮТ! А он мне все: «оплатите колбасу на кассе, а потом кушайте и угощайте других покупателей… так нельзя…» А мне то что все эти мелочи, а???!!! Это же копейки.. копейки-мопейки.. и прочий хлам!
bg: Аз стоях и крещях право в лицето му: "Те ще ме познаят!". Но той ми каза: "Моля те, първо плати за колбаса, после го изяж и почерпи другите, не можеш да правиш това!". За мен това са дребни неща, просто стотинки! Стотинки, шменти-капели, безполезни боклуци!
cs: Stál jsem a křičel mu přímo do obličeje: "Oni mě poznají!" Ale on mi řekl: "Prosím tě, nejdřív zaplať za klobásu, pak ji můžeš sníst a pohostit ostatní, tohle nemůžeš!". Pro mě jsou to maličkosti, jen drobné! Haléře, šméčka, zbytečný odpad!
da: Jeg stod og råbte ham lige op i ansigtet: "De vil kende mig!". Men han sagde til mig: "Vær sød at betale for pølsen først, så kan du spise den og behandle andre, du kan ikke gøre det her!". For mig er det små ting, bare småpenge! Pennies, shmennies, ubrugeligt skrald!
de: Ich stand da und schrie ihm direkt ins Gesicht: "Sie werden mich erkennen!". Aber er sagte zu mir: "Bitte, bezahlen Sie erst die Wurst, dann können Sie sie essen und andere behandeln, das können Sie nicht!". Für mich sind das Kleinigkeiten, nur Pfennige! Pfennige, Zwanziger, unnützer Müll!
el: Στεκόμουν όρθιος και του φώναζα κατάμουτρα: "Θα με γνωρίσουν!". Αλλά εκείνος μου είπε: "Σε παρακαλώ, πλήρωσε πρώτα το λουκάνικο και μετά μπορείς να το φας και να κεράσεις τους άλλους, δεν μπορείς να το κάνεις αυτό!". Για μένα αυτά είναι μικρά πράγματα, απλά πενταροδεκάρες! Δεκάρες, δεκάρες, άχρηστα σκουπίδια!
es: Estaba de pie y le gritaba en la cara: "¡Me conocerán!". Pero él me dijo: "Por favor, paga la salchicha primero, luego puedes comerla y tratar a los demás, ¡no puedes hacer esto!". Para mí son pequeñas cosas, ¡sólo céntimos! ¡Céntimos, chelines, basura inútil!
fi: Seisoin ja huusin suoraan hänen kasvoilleen: "He tulevat tuntemaan minut!". Mutta hän sanoi minulle: "Ole kiltti, maksa ensin makkara, sitten voit syödä sen ja hoitaa muita, et voi tehdä näin!". Minulle nämä ovat pieniä asioita, vain pennejä! Pennejä, pennejä, hyödytöntä roskaa!
fr: J'étais debout et je lui criais en plein visage : "Ils me reconnaîtront ! Mais il m'a dit : "S'il vous plaît, payez d'abord la saucisse, puis vous pourrez la manger et traiter les autres, vous ne pouvez pas faire ça !". Pour moi, ce sont de petites choses, juste des centimes ! Des centimes, des shmennies, des déchets inutiles !
hu: Álltam és az arcába kiabáltam: "Meg fognak ismerni engem!". De ő azt mondta nekem: "Kérem, előbb fizesse ki a kolbászt, aztán megeheti, és kezelhet másokat, ezt nem teheti!". Nekem ezek apróságok, csak fillérek! Fillérek, shmennik, haszontalan szemét!
it: Ero in piedi e gli urlavo in faccia: "Mi conosceranno!". Ma lui mi ha detto: "Per favore, prima paga la salsiccia, poi puoi mangiarla e trattare gli altri, non puoi fare così!". Per me queste sono piccole cose, solo centesimi! Centesimi, centesimi, spazzatura inutile!
ja: 私は立って、彼の目の前で叫んでいました： "彼らは私を知ることになる！"と。しかし、彼は私に言ったのです： 「お願いだから、まずソーセージの代金を払ってから食べて、他の人にご馳走して！こんなことはできないよ！」と言われました。私にとっては、これらは小さなことで、ほんの小銭なのです！小銭、シュミニー、役に立たないゴミ！
nl: Ik stond en schreeuwde recht in zijn gezicht: "Ze zullen me kennen!" Maar hij zei me: "Alsjeblieft, betaal eerst voor de worst dan kun je hem opeten en anderen trakteren, dit kun je niet doen!". Voor mij zijn dit kleine dingen, gewoon centen! Pennies, shmennies, nutteloze rotzooi!
pl: Stałem i krzyczałem mu prosto w twarz: "Poznają mnie!". Ale on mi powiedział: "Proszę, najpierw zapłać za kiełbasę, potem możesz ją zjeść i poczęstować innych, tak nie można!". Dla mnie to są małe rzeczy, tylko grosze! Grosze, grosze, bezużyteczne śmieci!
pt_br: Eu estava de pé e gritava bem na cara dele: "Eles vão me conhecer!". Mas ele me disse: "Por favor, pague pela salsicha primeiro, depois você pode comê-la e tratar os outros, você não pode fazer isso!". Para mim, essas são pequenas coisas, apenas centavos! Centavos, shmennies, lixo inútil!
pt_pt: Eu estava de pé e gritava-lhe mesmo na cara: "Eles vão conhecer-me!". Mas ele disse-me: "Por favor, paga primeiro a salsicha, depois podes comê-la e tratar os outros, não podes fazer isso!". Para mim, são pequenas coisas, apenas cêntimos! Tostões, cêntimos, lixo inútil!
ro: Stăteam în picioare și îi strigam în față: "Mă vor recunoaște!". Dar el mi-a spus: "Te rog, plătește mai întâi cârnatul, apoi poți să-l mănânci și să-i tratezi pe ceilalți, nu poți face asta!". Pentru mine acestea sunt lucruri mărunte, doar niște bănuți! Cenți, șmenuri, gunoaie inutile!
sv: Jag stod och skrek rakt i ansiktet på honom: "De kommer att känna igen mig!". Men han sa till mig: "Snälla, betala för korven först, sedan kan du äta den och behandla andra, du kan inte göra så här!". För mig är detta små saker, bara pennies! Pennies, shmennies, värdelöst skräp!
zh_hans: 我站着，就在他面前大喊： "他们会认识我的！"。但他告诉我 "请你先把香肠的钱付了，然后你就可以吃了，再请别人，你不能这样做！"。对我来说，这些都是小事，只是几分钱而已! 一分钱，一毛钱，无用的垃圾！"！

# Bipolar,4.1.3
source: У меня в голове план на 100 миллиардоов! Хотите я и вас колбасой угощу? У меня тут еще в кармане осталось, не смогли волки достать… скушайте, доктор, за мое здоровье и за удачу моего бизнеса!
bg: Имам план как да спечеля 100 милиарда! Искаш ли малко наденица?! В джоба ми остана малко, тези вълци не можаха да го вземат! Изяжте я, докторе, за мое здраве, за късмет с моя бизнес план, не се срамувайте!
cs: Mám plán, jak vydělat 100 miliard! Chceš klobásu?! Trochu mi jich v kapse zbylo, tihle vlci by je nedostali! Snězte to, pane doktore, pro moje zdraví, pro štěstí s mým podnikatelským plánem, nestyďte se!
da: Jeg har en plan for, hvordan jeg tjener 100 milliarder! Vil du have noget pølse?! Jeg har lidt tilbage i lommen, de ulve kunne ikke få fat i det! Spis den, doktor, for mit helbred, for held og lykke med min forretningsplan, vær ikke genert!
de: Ich habe einen Plan, wie man 100 Milliarden verdienen kann! Willst du ein Stück Wurst?! Ich habe noch ein bisschen davon in der Tasche, diese Wölfe konnten es nicht bekommen! Essen Sie es, Doktor, für meine Gesundheit, für viel Glück mit meinem Geschäftsplan, seien Sie nicht schüchtern!
el: Έχω ένα σχέδιο για να κερδίσω 100 δισεκατομμύρια! Θέλεις λίγο λουκάνικο; Μου έχει μείνει λίγο από αυτό στην τσέπη μου, αυτοί οι λύκοι δεν θα μπορούσαν να το πάρουν! Φάτε το, γιατρέ, για την υγεία μου, για καλή τύχη με το επιχειρηματικό μου σχέδιο, μην ντρέπεστε!
es: ¡Tengo un plan para ganar 100 mil millones! ¡¿Quieres un poco de salchicha?! ¡Me queda un poco en el bolsillo, estos lobos no pudieron cogerlo! Cómala, doctor, por mi salud, por la buena suerte con mi plan de negocios, ¡no sea tímido!
fi: Minulla on suunnitelma, miten tienaan 100 miljardia! Haluatko makkaraa? Minulla on vähän sitä taskussa, nämä sudet eivät saa sitä! Syö se, tohtori, terveydekseni, onnea liiketoimintasuunnitelmalleni, älä ujostele!
fr: J'ai un plan pour gagner 100 milliards ! Tu veux de la saucisse ?! Il m'en reste un peu dans ma poche, ces loups n'ont pas pu l'avoir ! Mangez-en, docteur, pour ma santé, pour me porter chance avec mon plan d'affaires, ne soyez pas timide !
hu: Van egy tervem, hogyan lehet 100 milliárdot keresni! Kérsz egy kis kolbászt?! Nekem maradt egy kevés a zsebemben, ezek a farkasok nem tudták megszerezni! Egye meg, doktor úr, az egészségemre, az üzleti tervemhez sok szerencsét, ne szégyenlősködjön!
it: Ho un piano per guadagnare 100 miliardi! Vuoi un po' di salsiccia? Me ne è rimasta un po' in tasca, questi lupi non sono riusciti a prenderla! La mangi, dottore, per la mia salute, per la fortuna del mio piano d'affari, non sia timido!
ja: 1,000億円稼ぐ計画があるんだ！ソーセージはいかがですか？ポケットに少し残っているんだ、この狼どもには手に入らない！先生、食べてください！私の健康のため、私のビジネスプランの幸運のため、遠慮しないでください！
nl: Ik heb een plan om 100 miljard te verdienen! Wil je wat worst? Ik heb nog wat in mijn zak, deze wolven konden het niet krijgen! Eet het, dokter, voor mijn gezondheid, voor geluk met mijn zakenplan, wees niet verlegen!
pl: Mam plan, jak zarobić 100 miliardów! Chcesz trochę kiełbasy?! Zostało mi jej trochę w kieszeni, te wilki nie mogły jej dostać! Zjedz ją, doktorze, na zdrowie, na szczęście z moim biznesplanem, nie wstydź się!
pt_br: Tenho um plano para ganhar 100 bilhões! Quer um pouco de salsicha?! Tenho um pouco dela em meu bolso, esses lobos não conseguiram pegá-la! Coma, doutor, pela minha saúde, pela boa sorte com meu plano de negócios, não seja tímido!
pt_pt: Eu tenho um plano para ganhar 100 biliões! Queres um pouco de salsicha?! Ainda tenho um bocadinho no bolso, estes lobos não a conseguiram apanhar! Coma, doutor, pela minha saúde, para ter sorte com o meu plano de negócios, não seja tímido!
ro: Am un plan cum să câștig 100 de miliarde! Vrei niște cârnați?! Mi-a mai rămas puțin în buzunar, lupii ăștia nu au putut să-l ia! Mănâncă-l, doctore, pentru sănătatea mea, pentru noroc cu planul meu de afaceri, nu te sfii!
sv: Jag har en plan för hur jag ska tjäna 100 miljarder! Vill du ha lite korv?! Jag har lite kvar i fickan, de här vargarna kunde inte få tag på den! Ät den, doktorn, för min hälsa, för lycka till med min affärsplan, var inte blyg!
zh_hans: 我有一个如何赚取1000亿的计划! 你想吃香肠吗！？我的口袋里还剩一点，这些狼都拿不到! 吃吧，医生，为了我的健康，为了我的商业计划的好运，别害羞!

# Bipolar,4.2.1
source: Они меня задержали???!!! Это я с ними задержался!!! Мне надо завтра деньги делать.. фьючерсы-мючерсы-черное золото… ну ты понимаешь???!! Я хоть в школе и только 8 классов закончил, а потом ПТУ на маляра, а все равно смог лучше всех в бирже разобраться!!
bg: Забавяне? Аз самият реших да бъда задържан! Имам пари за печелене утре... фючърси - мутури, черно злато... Разбираш ме, нали? Завърших само 8 класа в училище и курсове по рисуване, но съм първият, който разбра как работи търговията с акции!
cs: Zdržení? Sám jsem se rozhodl, že budu zadržen! Zítra musím vydělat peníze... futures - mutures, černé zlato... Chápete mě, že? Ve škole jsem dokončil jen osm tříd a malířské kurzy, ale jako první jsem přišel na to, jak funguje obchodování s akciemi!
da: Et overfald? Jeg besluttede selv at blive forsinket! Jeg har penge at tjene i morgen... futures - muturer, sort guld... Du forstår mig, ikke? Jeg har kun afsluttet 8. klasse i skolen og malerkurser, men jeg er den første til at finde ud af, hvordan aktiehandel fungerer!
de: Ein Überfall? Ich habe selbst beschlossen, mich überfallen zu lassen! Ich muss morgen Geld verdienen... Termingeschäfte, Mutationen, schwarzes Gold... Du verstehst mich doch, oder? Ich habe nur 8 Klassen in der Schule und Malerkurse absolviert, aber ich bin der Erste, der herausgefunden hat, wie der Aktienhandel funktioniert!
el: Κάποια καθυστέρηση; Αποφάσισα να καθυστερήσω τον εαυτό μου! Έχω να βγάλω λεφτά αύριο... προθεσμιακά συμβόλαια - μεταλλάξεις, μαύρος χρυσός... Με καταλαβαίνεις, έτσι; Τελείωσα μόνο 8 τάξεις στο σχολείο και μαθήματα μπογιατζήδων αλλά είμαι ο πρώτος που κατάλαβα τον τρόπο που λειτουργούν οι μετοχές που διαπραγματεύονται!
es: ¿Un atraco? ¡Yo mismo decidí ser retenido! Tengo que ganar dinero mañana... futuros - mutuos, oro negro... Me entiendes, ¿verdad? Sólo terminé 8 grados en la escuela y cursos de pintor, ¡pero soy el primero en descubrir cómo funcionan las acciones comerciales!
fi: Onko se viivytys? Päätin itse tulla pidätetyksi! Minulla on huomenna rahaa tienattavana... futuurit - mutuurit, musta kulta... Ymmärrätkö? Olen suorittanut koulussa vain 8 luokkaa ja maalarikursseja, mutta olen ensimmäinen, joka keksii, miten osakekauppa toimii!
fr: Un hold up ? J'ai décidé d'être hold up moi-même ! J'ai de l'argent à gagner demain... des contrats à terme - des mutations, de l'or noir... Tu m'as compris, hein ? Je n'ai fait que 8 ans à l'école et des cours de peinture, mais je suis le premier à comprendre le fonctionnement des actions de trading !
hu: Egy kis fennakadás? Én magam döntöttem úgy, hogy feltartanak! Holnap pénzt kell keresnem... futures - mutures, fekete arany... Érted, ugye? Csak 8 osztályt végeztem az iskolában és festő tanfolyamokon, de én vagyok az első, aki rájött, hogyan működik a részvények kereskedelme!
it: Una trattenuta? Ho deciso io stesso di essere trattenuto! Ho dei soldi da guadagnare domani... futures - muture, oro nero... Mi capisci, vero? Ho finito solo 8 voti a scuola e corsi di pittura, ma sono il primo a capire come funzionano le azioni di trading!
ja: 拘束される？私は自分で拘束されることにした！明日、金を稼ぐんだ...先物 - 変異、黒い金... わかったか？学校の成績は8段階、絵描きコースしか卒業してないけど、株の売買の仕組みは一番最初にわかったよ！
nl: Een overval? Ik heb besloten om zelf opgehouden te worden! Ik moet morgen geld verdienen... futures - mutures, zwart goud... Je snapt me toch? Ik heb maar 8 klassen op school en schildercursussen gedaan, maar ik ben de eerste die uitvist hoe de handel in aandelen werkt!
pl: Zatrzymanie? Sam zdecydowałem się na wstrzymanie! Mam jutro pieniądze do zarobienia... futures - mutures, czarne złoto.... Rozumiesz mnie, prawda? Skończyłem tylko 8 klas w szkole i kursy malarskie, ale jestem pierwszym, który zrozumiał, jak działają akcje handlowe!
pt_br: Um assalto? Eu mesmo decidi ficar preso! Tenho dinheiro para ganhar amanhã... futuros - mutures, ouro negro... Você me entendeu, certo? Só terminei 8 séries na escola e cursos de pintura, mas sou o primeiro a descobrir como funciona a negociação de ações!
pt_pt: Um assalto? Eu próprio decidi ser retido! Tenho dinheiro para ganhar amanhã... futuros - mutures, ouro negro... Estão a perceber-me, certo? Só tive 8 anos na escola e cursos de pintor, mas sou o primeiro a perceber como funcionam as acções!
ro: O reținere? Am decis să fiu eu însumi reținut! Am bani de făcut mâine... futures - muturi, aur negru... M-ai înțeles, nu? Am terminat doar 8 clase la școală și cursuri de pictor, dar sunt primul care și-a dat seama cum funcționează acțiunile de tranzacționare!
sv: En överraskning? Jag bestämde mig för att bli rånad själv! Jag har pengar att tjäna imorgon... futures - mutures, black gold... Du fattar, va? Jag gick bara ut åttonde klass i skolan och läste målarkurser, men jag är den förste som har förstått hur aktiehandel fungerar!
zh_hans: 耽误了？我决定自己被耽误了! 我明天还有钱要赚呢！期货--突变，黑金......。你明白我的意思，对吗？我只完成了学校的8个年级和油漆工课程，但我是第一个弄清楚交易股票的方式的人！我是一个人！
