Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# Shchizo,26.2.3
source: Ну я уже не смог. А в тот день суббота была. Хорошая такая, светлая, теплая.
bg: Не можех да се справя с това... Този ден беше събота. Беше толкова хубаво, толкова светло, топло...
cs: Nezvládl jsem to... Ten den byla sobota. Bylo to tak dobré, tak jasné, teplé...
da: Jeg kunne ikke klare det... Det var lørdag den dag. Det var så godt, så lyst, varmt...
de: Ich konnte es nicht ertragen... Es war Samstag an diesem Tag. Es war so gut, so hell, warm...
el: Δεν μπορούσα να το αντέξω... Ήταν Σάββατο εκείνη την ημέρα. Ήταν τόσο ωραία, τόσο φωτεινά, ζεστά...
es: No pude soportarlo... Ese día era sábado. Era tan bueno, tan luminoso, cálido...
fi: En kestänyt sitä... Se oli lauantai sinä päivänä. Se oli niin hyvä, niin kirkas, lämmin...
fr: Je ne pouvais pas le supporter... C'était samedi ce jour-là. C'était si bon, si lumineux, si chaud...
hu: Nem bírtam volna elviselni... Szombat volt aznap. Olyan jó volt, olyan fényes, meleg...
it: Non potevo sopportarlo... Quel giorno era sabato. Era così bello, così luminoso, caldo...
ja: どうにもならなくて...。その日は土曜日でした。とても明るくて、暖かくて、良かった...。
nl: Ik kon het niet aan... Het was zaterdag die dag. Het was zo goed, zo helder, warm...
pl: Nie mogłem sobie z tym poradzić... Tego dnia była sobota. Było tak dobrze, tak jasno, ciepło...
pt_br: Eu não conseguia lidar com isso... Era sábado naquele dia. Estava tão bom, tão claro, quente...
pt_pt: Não consegui lidar com isso... Era sábado nesse dia. Era tão bom, tão luminoso, quente...
ro: N-am putut suporta... Era sâmbătă în acea zi. A fost atât de bine, atât de luminos, cald...
sv: Jag kunde inte hantera det... Det var lördag den dagen. Det var så bra, så ljust, varmt...
zh_hans: 我无法处理... 那一天是星期六。它是如此美好，如此明亮，如此温暖...

# Shchizo,28.1.1
source: Тогда нервы у меня дрогнули, не могу я так. Нашёл деревянные столбы и давай рубить налево-направо, только щепки летели! Ничего не вышло у них.
bg: Търпението ми се изчерпа, не можех повече да бъда такава. Намерих тези дървени стълбове и започнах да ги сека наляво и надясно. Дървените стърготини летяха навсякъде. Планът им беше разрушен!
cs: Došla mi trpělivost, už jsem taková být nemohla. Našel jsem dřevěné kůly a začal je kácet nalevo i napravo. Třísky létaly všude kolem. Jejich plán byl v troskách!
da: Jeg var løbet tør for tålmodighed, jeg kunne ikke være sådan længere. Jeg fandt disse træpæle og begyndte at fælde dem til højre og venstre. Spånerne fløj over det hele. Deres plan var ødelagt!
de: Ich hatte keine Geduld mehr, ich konnte nicht mehr so sein. Ich fand diese Holzpfähle und fing an, sie links und rechts zu fällen. Die Späne flogen überall herum. Ihr Plan war ruiniert!
el: Μου τελείωσε η υπομονή, δεν μπορούσα να είμαι έτσι πια. Βρήκα αυτούς τους ξύλινους στύλους και άρχισα να τους κόβω δεξιά και αριστερά. Τα κομματάκια πετούσαν παντού. Το σχέδιό τους καταστράφηκε!
es: Se me acabó la paciencia, no podía seguir así. Encontré unos palos de madera y empecé a talarlos a diestro y siniestro. Las astillas volaban por todas partes. ¡Su plan estaba arruinado!
fi: Kärsivällisyyteni loppui, en voinut enää olla tuollainen. Löysin nämä puupylväät ja aloin kaataa niitä vasemmalta ja oikealta. Lastut lensivät kaikkialle. Heidän suunnitelmansa oli pilalla!
fr: Je n'avais plus de patience, je ne pouvais plus être comme ça. J'ai trouvé des poteaux en bois et j'ai commencé à les abattre à gauche et à droite. Les copeaux volaient dans tous les sens. Leur plan était fichu!
hu: Elfogyott a türelmem, nem tudtam tovább ilyen lenni. Találtam ezeket a faoszlopokat, és elkezdtem kivágni őket jobbra-balra. A forgácsok mindenfelé repkedtek. A tervük tönkrement!
it: Avevo esaurito la pazienza, non potevo più essere così. Trovai questi pali di legno e cominciai ad abbatterli a destra e a manca. Le schegge volavano dappertutto. Il loro piano era rovinato!
ja: もう我慢の限界だったんだ、そんなの無理だ。木の棒を見つけ、それを左右に伐採し始めたんだ。チップはあちこちに飛び散った。彼らの計画は台無しになった！
nl: Mijn geduld raakte op, ik kon niet meer zo zijn. Ik vond deze houten palen en begon ze links en rechts te vellen. De spaanders vlogen alle kanten op. Hun plan was verpest!
pl: Skończyła mi się cierpliwość, nie mogłem tak dłużej być. Znalazłem te drewniane słupy i zacząłem je ścinać na prawo i lewo. Wióry latały na wszystkie strony. Ich plan legł w gruzach!
pt_br: Fiquei sem paciência, não podia mais ser assim. Encontrei esses postes de madeira e comecei a derrubá-los a torto e a direito. As lascas estavam voando por toda parte. O plano deles estava arruinado!
pt_pt: Fiquei sem paciência, não podia continuar a ser assim. Encontrei uns postes de madeira e comecei a derrubá-los a torto e a direito. As lascas voavam por todo o lado. O plano deles estava arruinado!
ro: Nu mai aveam răbdare, nu mai puteam să fiu așa. Am găsit niște stâlpi de lemn și am început să-i tai în stânga și în dreapta. Așchiile zburau peste tot. Planul lor era distrus!
sv: Jag hade slut på tålamodet, jag kunde inte vara så här längre. Jag hittade dessa träpålar och började fälla dem till höger och vänster. Spånorna flög överallt. Deras plan var förstörd!
zh_hans: 我已经没有耐心了，我不能再这样了。我找到这些木杆，开始左右开弓地砍伐。碎片飞得到处都是。他们的计划被破坏了!

# Shchizo,28.1.2
source: После пятницы суббота - знаете такую поговорку? Вот я и показал им кузькину субботу! Сразу все заглохли - и Марина, и вторая, как ее, не помню...
bg: Чували ли сте някога за тази поговорка? Показах им истинската събота! Замълчаха за миг! Марина го направи, а втората... как се казваше?
cs: Slyšeli jste někdy o tomto přísloví? Ukázal jsem jim skutečnou sobotu! Okamžitě zmlkli! Marina ano a ta druhá... jak se jmenovala?
da: Der er altid lørdag efter fredag. Har du nogensinde hørt om dette ordsprog? Jeg viste dem den rigtige lørdag! De holdt kæft på et øjeblik! Marina gjorde det, og den anden... hvad var hendes navn?
de: Haben Sie schon einmal von diesem Sprichwort gehört? Ich habe ihnen den echten Samstag gezeigt! Sie waren sofort still! Marina und die zweite... wie hieß sie noch?
el: Έχετε ακούσει ποτέ αυτή την παροιμία? Τους έδειξα το πραγματικό Σάββατο! Το βούλωσαν αμέσως! Η Μαρίνα το έκανε και η 2η... πώς την έλεγαν?
es: Siempre queda el sábado después del viernes. ¿Has oído alguna vez este proverbio? ¡Les mostré el verdadero sábado! Se callaron al instante. Marina lo hizo y la segunda... ¿cómo se llamaba?
fi: Perjantain jälkeen on aina lauantai. Oletko koskaan kuullut tätä sananlaskua? Näytin heille todellisen lauantain! He hiljenivät hetkessä! Marina ja toinen... Mikä hänen nimensä olikaan?
fr: Il y a toujours un samedi après le vendredi. Vous avez déjà entendu ce proverbe ? Je leur ai montré le vrai samedi ! Ils se sont tus en un instant ! Marina l'a fait et la deuxième... comment s'appelle-t-elle?
hu: Péntek után mindig van szombat. Hallottál már erről a közmondásról? Megmutattam nekik az igazi szombatot! Egy pillanat alatt befogták a szájukat! Marina igen, és a második... hogy is hívták?
it: Avete mai sentito parlare di questo proverbio? Ho mostrato loro il vero sabato! Si sono zittite in un attimo! Marina sì e la seconda... come si chiamava?
ja: 金曜日の後には必ず土曜日がある。このことわざを聞いたことがありますか？私は彼らに本当の土曜日を見せました！彼らは一瞬で黙り込んだ！マリーナと2人目は...名前は...？
nl: Er is altijd een zaterdag na vrijdag. Ooit van dit gezegde gehoord? Ik heb ze de echte zaterdag laten zien! Ze zwegen in een oogwenk! Marina wel en de tweede... wat was haar naam?
pl: Po piątku zawsze jest sobota. Słyszałeś kiedyś o tym przysłowiu? Pokazałem im prawdziwą sobotę! Zamknęły się w jednej chwili! Marina tak, a ta druga... jak ona miała na imię?
pt_br: Sempre há o sábado depois da sexta-feira. Você já ouviu falar desse provérbio? Eu lhes mostrei o verdadeiro sábado! Elas se calaram em um instante! A Marina e a segunda... como ela se chamava?
pt_pt: Há sempre o sábado depois da sexta-feira. Já ouviste falar deste provérbio? Mostrei-lhes o verdadeiro sábado! Calaram-se num instante! A Marina e a segunda... como é que ela se chama?
ro: Întotdeauna există sâmbătă după vineri. Ați auzit vreodată de acest proverb? Le-am arătat adevărata sâmbătă! Au tăcut într-o clipă! Marina a făcut-o și a doua... cum o chema?
sv: Det finns alltid en lördag efter fredag. Har du någonsin hört talas om detta ordspråk? Jag visade dem den riktiga lördagen! De höll tyst på ett ögonblick! Marina gjorde det och den andra... vad hette hon?
zh_hans: 周五之后总是有星期六。听说过这句谚语吗？我给他们看了真正的星期六 他们马上就闭嘴了! 玛丽娜是这样，第二个人......她叫什么名字？

# Shchizo,28.2.1
source: Я топор нашёл у соседа. Ну, взял, в смысле. Взял и пошёл. Думал, сначала погрожу просто. Просто! Может, образумятся.
bg: Намерих брадвата в дома на съседа си, тоест взех я там. Мислех, че просто ще ги заплаша с нея и те ще променят решението си.
cs: Sekeru jsem našel u souseda, tedy vzal jsem ji tam. Myslel jsem, že jim s ní pohrozím a oni si to rozmyslí.
da: Jeg fandt øksen hos min nabo, jeg mener, at jeg tog den derhen. Jeg tænkte, at jeg bare ville true dem med den, så ville de ændre mening.
de: Ich habe die Axt in der Wohnung meines Nachbarn gefunden, ich meine, ich habe sie dorthin gebracht. Ich dachte, ich bedrohe sie einfach damit und sie werden ihre Meinung ändern.
el: Βρήκα το τσεκούρι στο σπίτι του γείτονά μου, εννοώ ότι το πήγα εκεί. Σκέφτηκα να τους απειλήσω με αυτό και θα αλλάξουν γνώμη.
es: Encontré el hacha en casa de mi vecino, quiero decir que la llevé allí. Pensé en amenazarles con ella y que cambiaran de opinión.
fi: Löysin kirveen naapurin luota, tarkoitan, että vein sen sinne. Ajattelin vain uhkailla heitä sillä, niin he muuttaisivat mielensä.
fr: J'ai trouvé la hache chez mon voisin, je veux dire que je l'y ai prise. Je me suis dit que je pouvais les menacer et qu'ils changeraient d'avis.
hu: A fejszét a szomszédomnál találtam, vagyis én vittem oda. Gondoltam, megfenyegetem őket vele, és majd meggondolják magukat.
it: Ho trovato l'ascia a casa del mio vicino, cioè l'ho portata lì. Ho pensato di minacciarli per fargli cambiare idea.
ja: 斧は近所の家にあったんですよ、つまり私が持っていったんです。それで脅せば気が変わると思ったんです。
nl: Ik vond de bijl bij mijn buren, ik bedoel dat ik hem daarheen bracht. Ik dacht ik bedreig ze ermee en ze zullen van gedachten veranderen.
pl: Znalazłem siekierę u mojego sąsiada, to znaczy zabrałem ją tam. Pomyślałem, że po prostu im nią zagrożę i zmienią zdanie.
pt_br: Encontrei o machado na casa do meu vizinho, ou seja, eu o levei para lá. Pensei em ameaçá-los com o machado e eles mudariam de ideia.
pt_pt: Encontrei o machado na casa do meu vizinho, quer dizer, levei-o para lá. Pensei em ameaçá-los com ele e eles mudariam de ideias.
ro: Am găsit toporul în casa vecinului meu, adică l-am dus acolo. M-am gândit să-i ameninț cu el și se vor răzgândi.
sv: Jag hittade yxan hos min granne, jag menar att jag tog den dit. Jag tänkte att jag bara skulle hota dem med den så skulle de ändra sig.
zh_hans: 我在邻居家发现了那把斧头，我是说我把它带到了那里。我想我只要用它来威胁他们，他们就会改变主意。

# Shchizo,28.2.2
source: Пришёл к горсовету, стою, топором машу, а они ни в какую! Сидят, пугают меня по электросвязи. Я тогда по земле стучу - а они стучат по мозгам!
bg: Дойдох в електроразпределителното дружество. Стоях и махах с брадвата, но нямаше ефект. Продължаваха да ме плашат с електричество. Започнах да се удрям в земята!!! А те удряха... точно в мозъка ми!!!
cs: Přišel jsem do elektrárenské společnosti. Stál jsem, mával sekerou, bez účinku. Pořád mě strašili elektřinou. Začal jsem mlátit o zem!!! A oni mlátili... přímo do mého mozku!!!
da: Jeg kom til elværket. Jeg stod og viftede med øksen, ingen effekt. De blev ved med at skræmme mig med elektricitet. Jeg begyndte at slå på jorden!!!! Og de ramte... lige inde i min hjerne!!!
de: Ich kam zum Stromversorger. Ich stand da und winkte mit der Axt, ohne Erfolg. Sie erschreckten mich immer wieder mit Strom. Ich fing an, auf den Boden zu schlagen!!! Und sie schlugen zu... direkt in mein Gehirn!!!
el: Ήρθα στη ΔΕΗ. Στεκόμουν όρθιος, κουνώντας το τσεκούρι, χωρίς αποτέλεσμα. Συνέχισαν να με τρομάζουν με το ηλεκτρικό ρεύμα. 'ρχισα να χτυπάω το έδαφος! Και χτυπούσαν... ακριβώς μέσα στον εγκέφαλό μου!!!
es: Vine a la compañía eléctrica. Yo estaba de pie, agitando con el hacha, ningún efecto. No dejaban de asustarme con la electricidad. ¡¡¡Empecé a golpear el suelo!!! Y estaban golpeando... ¡¡¡justo dentro de mi cerebro!!!
fi: Tulin sähkölaitokselle. Seisoin ja heilutin kirvestä, ei vaikutusta. He pelottelivat minua sähköllä. Aloin lyödä maahan!!! Ja he löivät... suoraan aivojeni sisään!!!!
fr: Je suis venu à la compagnie d'électricité. J'étais debout, j'agitais la hache, sans effet. Ils ont continué à m'effrayer avec l'électricité. J'ai commencé à frapper le sol! Et ils frappaient... à l'intérieur de mon cerveau!
hu: Az áramszolgáltatóhoz jöttem. Álltam, hadonásztam a fejszével, semmi hatás. Folyamatosan ijesztgettek az árammal. Elkezdtem ütögetni a földet!!! És ütöttek... pont az agyamba!!!
it: Sono arrivato all'azienda elettrica. Ero in piedi, agitavo l'ascia, senza alcun effetto. Continuavano a spaventarmi con l'elettricità. Ero in piedi, agitando l'ascia, senza effetto. Continuavano a spaventarmi con l'elettricità.
ja: 電気事業者に来たんです。私は立っていて、斧で手を振っていたが、効果はなかった。彼らは電気で私を怖がらせ続けました。私は地面を叩き始めた! そして、彼らは私の脳の中を...殴り続けたのです!
nl: Ik kwam bij het elektriciteitsbedrijf. Ik stond te zwaaien met de bijl, geen effect. Ze bleven me bang maken met elektriciteit. Ik begon op de grond te slaan!!! En ze sloegen... recht in mijn hersenen!!!!
pl: Przyszedłem do zakładu energetycznego. Stałem, machałem siekierą, bez skutku. Ciągle straszyli mnie prądem. Zacząłem uderzać w ziemię!!! A oni uderzali... prosto w mój mózg!!!
pt_br: Vim para a concessionária de energia elétrica. Eu estava de pé, acenando com o machado, sem efeito. Eles continuavam a me assustar com a eletricidade. Comecei a bater no chão!!! E eles estavam batendo... bem dentro do meu cérebro!!!
pt_pt: Vim para a empresa de electricidade. Eu estava de pé, a acenar com o machado, sem efeito. Eles continuavam a assustar-me com a electricidade. Comecei a bater no chão!!! E eles estavam a bater... mesmo dentro do meu cérebro!!!
ro: Am venit la compania de electricitate. Stăteam în picioare, făceam semne cu toporul, fără efect. Mă tot speriau cu electricitatea.
sv: Jag kom till elbolaget. Jag stod och viftade med yxan, men det hade ingen effekt. De fortsatte att skrämma mig med elektricitet. Jag började slå i marken! Och de slog... rakt in i min hjärna!!!
zh_hans: 我来到了电力公司。我站着，拿着斧头挥舞，没有效果。他们一直用电来吓唬我。我开始打地铺！！！！！他们打的是......就在我的大脑里！！！！

# Shchizo,30.1.1
source: Она зам по генам у них. Как только ударил топором первый раз - сразу все заглохли. Тогда я понял, что так и надо. И давай рубить, рубить, рубить!
bg: Тя беше шефът на гените сред тях. С първия удар на брадвата ми всички замлъкнаха. И аз разбрах, че трябва да продължа, затова започнах да режа и да режа...
cs: Byla mezi nimi šéfkou genu. S prvním úderem mé sekery všichni zmlkli. A já si uvědomil, že musím pokračovat, a tak jsem začal sekat a sekat...
da: Hun var den gen-boss blandt dem. Med det første slag med min økse holdt de alle sammen kæft. Og jeg indså, at jeg var nødt til at fortsætte, så jeg begyndte at skære og skære...
de: Sie war der Gen-Boss unter ihnen. Mit dem ersten Schlag meiner Axt waren sie alle still. Und mir wurde klar, dass ich weitermachen musste, also fing ich an zu schneiden und zu schneiden...
el: Ήταν το γονιδιακό αφεντικό ανάμεσά τους. Με το πρώτο χτύπημα του τσεκουριού μου, όλοι το βούλωσαν. Και συνειδητοποίησα ότι έπρεπε να συνεχίσω, έτσι άρχισα να κόβω και να κόβω...
es: Era la jefa genética entre ellos. Con el primer golpe de mi hacha todos se callaron. Y me di cuenta de que tenía que seguir, así que empecé a cortar y cortar...
fi: Hän oli geenipomo heidän joukossaan. Kirveeni ensimmäisestä iskusta he kaikki hiljenivät. Tajusin, että minun oli jatkettava, joten aloin leikata ja leikata...
fr: Elle était la chef de gène parmi eux. Au premier coup de ma hache, ils se sont tous tus. J'ai compris que je devais continuer, alors j'ai commencé à couper et à couper...
hu: Ő volt a génfőnök közöttük. A fejszém első csapására mind elhallgattak. És rájöttem, hogy tovább kell mennem, így elkezdtem vágni és vágni...
it: Era il capo gene tra loro. Al primo colpo della mia ascia si zittirono tutti. Mi resi conto che dovevo continuare, così iniziai a tagliare e tagliare...
ja: 彼女は彼らの中で遺伝子のボスだった。私の斧の一撃で、彼らは全員黙り込んだ。そして、このままではいけないと思い、どんどん削っていった...。
nl: Zij was de genenbaas onder hen. Bij de eerste klap van mijn bijl zwegen ze allemaal. En ik realiseerde me dat ik door moest gaan, dus ik begon te snijden en te snijden...
pl: Była wśród nich szefową genów. Z pierwszym uderzeniem mojego topora wszyscy się zamknęli. Zdałem sobie sprawę, że muszę iść dalej, więc zacząłem ciąć i ciąć...
pt_br: Ela era a chefe genética entre eles. Com o primeiro golpe de meu machado, todos se calaram. E eu percebi que precisava continuar, então comecei a cortar e cortar...
pt_pt: Ela era a chefe genética entre eles. Com o primeiro golpe do meu machado, calaram-se todos. E eu percebi que precisava de continuar, por isso comecei a cortar e a cortar...
ro: Ea era șefa genei printre ei. La prima lovitură a toporului meu au tăcut cu toții. Și mi-am dat seama că trebuie să continui, așa că am început să tai și să tai...
sv: Hon var genchef bland dem. Med det första slaget av min yxa tystnade de alla. Och jag insåg att jag behövde fortsätta, så jag började skära och skära...
zh_hans: 她是他们中的基因老大。随着我的斧头的第一击，他们都闭嘴了。我意识到我需要继续下去，所以我开始切割，切割......

# Shchizo,30.1.2
source: У меня сила откуда-то взялась. Никогда не был так счастлив. На руках до кровавых мозолей натёр ладони, занозы, ногти черные, а я рад как никогда!
bg: Нямам представа откъде имам толкова много енергия. Никога не съм била толкова щастлива. Имам кървави мазоли по дланите, ожулвания, черни нокти, но бях най-щастливият човек в света!
cs: Netuším, kde se ve mně vzalo tolik energie. Nikdy jsem nebyla tak šťastná. Na dlaních jsem měl krvavé mozoly, třísky, černé nehty, ale byl jsem nejšťastnější člověk na světě!
da: Jeg aner ikke, hvor jeg har fået så meget energi fra. Jeg har aldrig været så glad. Jeg fik blodig hård hud på mine håndflader, splinter, sorte negle, men jeg var den lykkeligste fyr nogensinde!
de: Keine Ahnung, woher ich so viel Energie habe. Ich war noch nie so glücklich. Ich habe blutige Schwielen auf meinen Handflächen, ich war noch nie so glücklich.
el: Δεν έχω ιδέα από πού πήρα τόση ενέργεια. Ποτέ δεν ήμουν τόσο ευτυχισμένη. Είχα ματωμένους κάλους στις παλάμες μου, σκλήθρες, μαύρα νύχια, αλλά ήμουν ο πιο ευτυχισμένος άνθρωπος που υπήρξε ποτέ!
es: Ni idea de dónde saqué tanta energía. Nunca he sido tan feliz. Tenía callos sangrientos en las palmas de las manos, astillas, uñas negras, ¡pero era el tío más feliz del mundo!
fi: Ei aavistustakaan, mistä sain niin paljon energiaa. En ole koskaan ollut näin onnellinen. Kämmenissäni oli verisiä kovettumia, tikkuja, mustat kynnet, mutta olin onnellisin mies ikinä!
fr: Je ne sais pas d'où vient toute cette énergie. Je n'ai jamais été aussi heureux. J'ai eu des callosités sanguinolentes sur les paumes, des échardes, des ongles noirs, mais j'étais le plus heureux des hommes!
hu: Fogalmam sincs, honnan van ennyi energiám. Soha nem voltam még ilyen boldog. Véres bőrkeményedések voltak a tenyeremen, szálkák, fekete körmök, de én voltam a legboldogabb fickó!
it: Non so dove ho trovato tanta energia. Non sono mai stato così felice. Ho avuto calli sanguinanti sui palmi delle mani, schegge, unghie nere, ma ero il ragazzo più felice di sempre!
ja: どこからこんなにエネルギーが湧いてくるのかわからない。こんなに幸せなことはない。手のひらに血のついたタコができ、破片が飛び散り、爪は真っ黒になったが、最高に幸せな男だった！
nl: Geen idee waar ik zoveel energie vandaan heb. Ik ben nog nooit zo gelukkig geweest. Ik had eelt op mijn handpalmen, splinters en zwarte nagels, maar ik was de gelukkigste man ooit!
pl: Nigdy nie byłem tak szczęśliwy. Miałem krwawe modzele na dłoniach, drzazgi, czarne paznokcie, ale byłem najszczęśliwszym facetem w historii!
pt_br: Não faço ideia de onde tirei tanta energia. Nunca me senti tão feliz. Fiquei com calos sangrentos nas palmas das mãos, lascas e unhas pretas, mas era o cara mais feliz do mundo!
pt_pt: Não faço ideia de onde fui buscar tanta energia. Nunca me senti tão feliz. Fiquei com calos nas palmas das mãos, lascas, unhas pretas, mas era o tipo mais feliz de sempre!
ro: Nu știu de unde am atâta energie. Nu am fost niciodată atât de fericit. Am avut calusuri sângeroase pe palme, așchii, unghii negre, dar am fost cel mai fericit tip din toate timpurile!
sv: Ingen aning om varifrån jag fick så mycket energi. Jag har aldrig varit så lycklig. Jag fick blodiga förhårdnader i handflatorna, splitter och svarta naglar, men jag var den lyckligaste killen någonsin!
zh_hans: 不知道我哪里来的这么多精力。我从来没有这么高兴过。我的手掌上有血淋淋的老茧，有木刺，有黑色的指甲，但我是最快乐的人！"！

# Shchizo,30.1.3
source: Это моя победа, это моя война, это мой рейхстаг! Я не знаю, сколько это продолжалось, я потерял счет времени.
bg: Това е моята победа, моята война, моят Райхстаг!!! Не знам от колко време правя това... Загубих представа за времето.
cs: Je to moje vítězství, moje válka, můj Reichstag!!! Nevím, jak dlouho jsem to dělal... Ztratil jsem pojem o čase.
da: Det er min sejr, min krig, min rigsdag!!! Jeg ved ikke, hvor længe jeg har gjort det... Jeg mistede tidsfornemmelsen.
de: Es ist mein Sieg, mein Krieg, mein Reichstag!!! Es ist mein Sieg, mein Krieg, mein Reichstag!!! Ich weiß nicht, wie lange ich das schon gemacht habe... Ich habe das Zeitgefühl verloren.
el: Είναι η δική μου νίκη, ο δικός μου πόλεμος, το δικό μου Ράιχσταγκ!!! Δεν ξέρω πόσο καιρό το έκανα αυτό... Έχασα την αίσθηση του χρόνου.
es: ¡¡¡Es mi victoria, mi guerra, mi Reichstag!!! No sé cuánto tiempo había estado haciendo esto... Perdí la noción del tiempo.
fi: En tiedä kuinka kauan olin tehnyt tätä... Menetin ajantajun.
fr: C'est ma victoire, ma guerre, mon Reichstag ! Je ne sais pas depuis combien de temps je faisais ça... J'ai perdu la notion du temps.
hu: Ez az én győzelmem, az én háborúm, az én Reichstagom!!! Nem tudom, mióta csinálom ezt... Elvesztettem az időérzékem.
it: È la mia vittoria, la mia guerra, il mio Reichstag!!! Non so da quanto tempo lo stessi facendo... Ho perso la cognizione del tempo.
ja: 私の勝利、私の戦争、私のライヒスタークだ！！！いつからこうしていたのか......時間がわからなくなった。時間を忘れてしまった。
nl: Het is mijn overwinning, mijn oorlog, mijn Reichstag. Ik weet niet hoe lang ik dit al deed... Ik ben de tijd uit het oog verloren.
pl: To moje zwycięstwo, moja wojna, mój Reichstag!!! Nie wiem, jak długo to robiłem... Straciłem poczucie czasu.
pt_br: É a minha vitória, a minha guerra, o meu Reichstag!!! Não sei há quanto tempo estou fazendo isso... Perdi a noção do tempo.
pt_pt: É a minha vitória, a minha guerra, o meu Reichstag!!! Não sei há quanto tempo estava a fazer isto... Perdi a noção do tempo.
ro: Este victoria mea, războiul meu, Reichstagul meu!!! Nu știu de cât timp fac asta... Am pierdut noțiunea timpului.
sv: Det är min seger, mitt krig, min riksdag!!! Jag vet inte hur länge jag har gjort det här... Jag tappade bort tiden.
zh_hans: 这是我的胜利，我的战争，我的帝国大厦！！！！我不知道我这样做有多久了...... 我忘记了时间。
