Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# Shchizo,14.2.1
source: Она на электростанции работает. Знает, что я туда не могу прийти - там всё закрыто, забор. Вот и шлёт мне через провода сигналы прямо в мозг, что у меня в голове голоса появляются.
bg: Тя работи в електроцентрала! Тя знае, че не мога да отида там, всичко е запечатано. Ето защо тя изпраща сигналите право в мозъка ми, откъдето идват и гласовете.
cs: Pracuje na elektrárně! Ví, že tam nemůžu, je to tam zapečetěné. Proto vysílá signály přímo do mého mozku, proto ty hlasy.
da: Hun arbejder på et kraftværk! Hun ved, at jeg ikke kan tage derhen, det er alt sammen forseglet. Det er derfor, hun sender signalerne direkte ind i min hjerne, derfor stemmerne.
de: Sie arbeitet im Kraftwerk! Sie weiß, dass ich dort nicht hingehen kann, es ist alles versiegelt. Deshalb sendet sie die Signale direkt in mein Gehirn, daher die Stimmen.
el: Εργάζεται σε σταθμό ηλεκτροπαραγωγής! Ξέρει ότι δεν μπορώ να πάω εκεί, είναι όλα σφραγισμένα. Γι' αυτό στέλνει τα σήματα κατευθείαν στον εγκέφαλό μου, γι' αυτό και οι φωνές.
es: ¡Trabaja en una central eléctrica! Ella sabe que no puedo ir allí, está todo sellado. Por eso envía las señales directamente a mi cerebro, de ahí las voces.
fi: Hän työskentelee voimalaitoksessa! Hän tietää, etten voi mennä sinne, se on sinetöity. Siksi hän lähettää signaaleja suoraan aivoihini, siksi äänet.
fr: Elle travaille à la centrale électrique. Elle sait que je ne peux pas y entrer - tout est fermé, il y a une clôture. Elle envoie donc des signaux directement à mon cerveau à travers les fils pour que des voix apparaissent dans ma tête.
hu: Az erőműben dolgozik! Tudja, hogy nem mehetek oda, minden le van zárva. Ezért küldi a jeleket egyenesen az agyamba, ezért vannak a hangok.
it: Lavora alla centrale elettrica! Sa che non posso andare lì, è tutto sigillato. Per questo manda i segnali direttamente nel mio cervello, da cui le voci.
ja: 発電所で働いている！彼女は私がそこに行くことができないことを知っています、すべてが封印されています。だから、私の脳に信号を送っているんだ。だから、声が出るんだ。
nl: Ze werkt op de centrale! Ze weet dat ik daar niet heen kan, het is allemaal verzegeld. Daarom stuurt ze de signalen recht in mijn hersenen, vandaar de stemmen.
pl: Pracuje w elektrowni! Wie, że nie mogę tam iść, wszystko jest zapieczętowane. Dlatego wysyła sygnały prosto do mojego mózgu, stąd te głosy.
pt_br: Ela trabalha em uma usina de energia! Ela sabe que eu não posso ir lá, está tudo lacrado. É por isso que ela envia os sinais diretamente para o meu cérebro, daí as vozes.
pt_pt: Ela trabalha numa central eléctrica! Ela sabe que eu não posso lá ir, está tudo selado. É por isso que ela envia os sinais directamente para o meu cérebro, daí as vozes.
ro: Lucrează la centrala electrică! Știe că nu mă pot duce acolo, totul este sigilat. De aceea trimite semnale direct în creierul meu, de unde și vocile.
sv: Hon arbetar på en kraftstation! Hon vet att jag inte kan gå dit, allt är förseglat. Det är därför hon skickar signalerna rakt in i min hjärna, därav rösterna.
zh_hans: 她在发电站工作! 她知道我不能去那里，那里都是密封的。这就是为什么她把信号直接送入我的大脑，所以才会有声音。

# Shchizo,14.2.2
source: Ничего не слушаю, кроме ее голоса. Сначала она хвалила меня, а теперь только угрожает.
bg: Чувам само гласа ѝ... Отначало ме хвалеше, а сега чувам само заплахи.
cs: Slyším jen její hlas... Nejdřív mě chválila, teď slyším jen výhrůžky.
da: Det eneste, jeg kan høre, er hendes stemme... Først roste hun mig, nu hører jeg kun trusler.
de: Ich höre nur noch ihre Stimme... Zuerst hat sie mich gelobt, jetzt höre ich nur noch Drohungen.
el: Το μόνο που ακούω είναι η φωνή της... Στην αρχή με επαινούσε, τώρα το μόνο που ακούω είναι απειλές.
es: Todo lo que puedo oír es su voz... Al principio me elogiaba, ahora sólo oigo amenazas.
fi: Kuulen vain hänen äänensä... Ensin hän kehui minua, nyt kuulen vain uhkauksia.
fr: Je n'écoute rien d'autre que sa voix. D'abord elle me félicite et maintenant elle ne fait que me menacer.
hu: Csak a hangját hallom... Először dicsért engem, most meg csak fenyegetéseket hallok.
it: Sento solo la sua voce... All'inizio mi lodava, ora sento solo minacce.
ja: 彼女の声しか聞こえない...。最初は私を褒めてくれていたのに 今は脅し文句しか聞こえません。
nl: Alles wat ik hoor is haar stem... Eerst prees ze me, nu hoor ik alleen maar dreigementen.
pl: Słyszę tylko jej głos... Na początku mnie chwaliła, teraz słyszę tylko groźby.
pt_br: Tudo o que posso ouvir é sua voz... No início, ela estava me elogiando, agora só ouço ameaças.
pt_pt: Só consigo ouvir a voz dela... Primeiro ela estava a elogiar-me, agora só ouço ameaças.
ro: Tot ce pot auzi este vocea ei... La început mă lăuda, acum aud doar amenințări.
sv: Allt jag kan höra är hennes röst... Först berömde hon mig, nu hör jag bara hot.
zh_hans: 我只能听到她的声音... 起初她是在赞扬我，现在我只听到威胁。

# Shchizo,15.1
source: Но ведь другие люди не чувствуют воздействия тока. Почему у вас это происходит?
bg: Защо другите хора не се влияят от електричеството?
cs: Proč se ostatní lidé nenechají ovlivnit elektřinou?
da: Hvorfor bliver andre mennesker ikke påvirket af elektricitet?
de: Warum lassen sich andere Menschen nicht von Elektrizität beeinflussen?
el: Γιατί οι άλλοι άνθρωποι δεν επηρεάζονται από τον ηλεκτρισμό;
es: ¿Por qué los demás no se dejan influir por la electricidad?
fi: Miksi sähkö ei vaikuta muihin ihmisiin?
fr: Pourquoi les autres personnes ne sont-elles pas influencées par l'électricité ?
hu: Másokat miért nem befolyásol az elektromosság?
it: Perché le altre persone non vengono influenzate dall'elettricità?
ja: なぜ、他の人は電気に影響されないのか？
nl: Waarom worden andere mensen niet beïnvloed door elektriciteit?
pl: Dlaczego elektryczność nie wpływa na innych ludzi?
pt_br: Por que as outras pessoas não são influenciadas pela eletricidade?
pt_pt: Porque é que as outras pessoas não são influenciadas pela electricidade?
ro: De ce ceilalți oameni nu se lasă influențați de electricitate?
sv: Varför påverkas inte andra människor av elektricitet?
zh_hans: 为什么其他人不会受到电的影响？

# Shchizo,15.2
source: А почему Марина к вам так неравнодушна? Почему она воздействует на вас?
bg: Защо Марина ви притеснява толкова много?
cs: Proč vám Marina tolik vadí?
da: Hvorfor generer Marina dig så meget?
de: Warum stört dich Marina so sehr?
el: Γιατί η Μαρίνα σε ενοχλεί τόσο πολύ;
es: ¿Por qué te molesta tanto Marina?
fi: Miksi Marina häiritsee sinua niin paljon?
fr: Pourquoi Marina vous dérange-t-elle tant ?
hu: Miért zavar téged ennyire Marina?
it: Perché Marina ti dà tanto fastidio?
ja: なぜ、マリナはそんなに気になるのか？
nl: Waarom zit Marina je zo dwars?
pl: Dlaczego Marina tak bardzo ci przeszkadza?
pt_br: Por que a Marina o incomoda tanto?
pt_pt: Porque é que a Marina te incomoda tanto?
ro: De ce te deranjează atât de mult Marina?
sv: Varför stör Marina dig så mycket?
zh_hans: 为什么玛丽娜如此困扰你？

# Shchizo,16.1.1
source: Я же говорил, что у меня гены есть. У меня отец умел с одного выстрела утку убить даже ночью, даже когда пьяный был! А мама всегда суп варила.
bg: Тя ти каза, че всичко е в гените ми. Баща ми можеше да убие патица с един изстрел, дори през нощта, дори когато беше пиян... Майка ми готвеше супи, както никой друг не можеше!
cs: Řekla vám, že to mám v genech. Můj otec dokázal zabít kachnu jediným výstřelem, i v noci, i když byl opilý... Moje matka vařila polévky, jak to nikdo jiný neuměl!
da: Det har jeg fortalt dig, det ligger i mine gener. Min far kunne dræbe en and med et enkelt skud, selv om natten, selv når han var fuld... Min mor lavede supper, som ingen andre kunne!
de: Ich habe dir gesagt, dass es in meinen Genen liegt. Mein Vater konnte eine Ente mit einem einzigen Schuss erlegen, sogar nachts, sogar wenn er betrunken war... Meine Mutter kochte Suppen, wie es sonst niemand konnte!
el: Σας είπε, είναι όλα στα γονίδιά μου. Ο πατέρας μου μπορούσε να σκοτώσει μια πάπια με μία μόνο βολή, ακόμα και τη νύχτα, ακόμα και μεθυσμένος... Η μητέρα μου μαγείρευε σούπες όπως κανείς άλλος!
es: Te lo dije, está todo en mis genes. Mi padre podía matar un pato de un solo tiro, incluso de noche, incluso borracho... ¡Mi madre cocinaba sopas como nadie!
fi: Se kertoi, että se on geeneissäni. Isäni pystyi tappamaan ankan yhdellä laukauksella, jopa yöllä, jopa humalassa... Äitini keitti keittoja niin kuin kukaan muu ei osannut!
fr: Je t'ai dit que j'avais des gènes. Mon père pouvait tuer un canard d'un seul coup, même la nuit, même quand il était ivre! Et ma mère faisait toujours de la soupe.
hu: Megmondta, hogy minden a génjeimben van. Apám egy lövéssel meg tudott ölni egy kacsát, még éjszaka is, még részegen is... Anyám olyan leveseket főzött, amilyeneket senki más nem tudott!
it: Te l'ho detto, è tutto nei miei geni. Mio padre poteva uccidere un'anatra con un solo colpo, anche di notte, anche quando era ubriaco... Mia madre cucinava zuppe come nessun altro sapeva fare!
ja: それは、私の遺伝子の中にあるものだと教えてくれました。父は鴨を一発で仕留めることができた夜でも酔っていても... 母は誰もできないようなスープを作った！
nl: Ik zei het je, het zit allemaal in mijn genen. Mijn vader kon een eend doden met één schot, zelfs 's nachts, zelfs als hij dronken was... Mijn moeder kookte soepen zoals niemand anders dat kon!
pl: Powiedziałem ci, to wszystko jest w moich genach. Mój ojciec potrafił zabić kaczkę jednym strzałem, nawet w nocy, nawet po pijanemu... Moja matka gotowała zupy jak nikt inny!
pt_br: Eu lhe disse que está tudo em meus genes. Meu pai conseguia matar um pato com um único tiro, mesmo à noite, mesmo quando estava bêbado... Minha mãe cozinhava sopas como ninguém!
pt_pt: Eu disse-te, está tudo nos meus genes. O meu pai conseguia matar um pato com um único tiro, mesmo à noite, mesmo quando estava bêbedo... A minha mãe cozinhava sopas como ninguém!
ro: Ți-am spus, totul e în genele mele. Tatăl meu putea ucide o rață cu o singură lovitură, chiar și noaptea, chiar și beat... Mama mea gătea ciorbe ca nimeni altcineva!
sv: Jag berättade för dig att det ligger i mina gener. Min far kunde döda en anka med ett enda skott, även på natten, även när han var full... Min mor lagade soppor som ingen annan kunde!
zh_hans: 它告诉你，这都是我的基因。我父亲可以一枪打死一只鸭子，即使是在晚上，即使是在喝醉的时候...... 我母亲煮的汤是别人无法做到的！我的母亲是一个很好的人！

# Shchizo,16.1.2
source: Никто так не варил. Теперь понял, почему у меня такие гены? А они хотят их забрать и клонировать. Сделать суперчеловека, наверное. А так я не знаю, она же мне не объясняет. ПРосто голосом галдит и всё.
bg: Сега разбирате защо имам такива гени! Искат да ми ги отнемат, да ги клонират, да създадат свръхчовек, вероятно... Не съм сигурен. Тя не ми обяснява всичко това, просто продължава да говори.
cs: Teď už chápete, proč mám takové geny! Chtějí mi je vzít, naklonovat, vytvořit nadčlověka, asi... nejsem si jistý. Tohle všechno mi nevysvětluje, jen pořád mluví.
da: Nu forstår du, hvorfor jeg har sådanne gener! De vil tage dem væk, klone dem, skabe et overmenneske, sandsynligvis... Jeg er ikke sikker. Hun forklarer mig ikke alt dette, hun bliver bare ved med at tale.
de: Jetzt verstehen Sie, warum ich solche Gene habe! Sie wollen sie mir wegnehmen, sie klonen, einen Übermenschen schaffen, wahrscheinlich... ich bin mir nicht sicher. Sie erklärt mir das alles nicht, sie redet einfach weiter.
el: Τώρα καταλαβαίνετε γιατί έχω τέτοια γονίδια! Θέλουν να τα πάρουν, να τα κλωνοποιήσουν, να δημιουργήσουν έναν υπεράνθρωπο, πιθανότατα... Δεν είμαι σίγουρος. Δεν μου τα εξηγεί όλα αυτά, απλά συνεχίζει να μιλάει.
es: ¡Ahora entiendes por qué tengo esos genes! Quieren quitármelos, clonarlos, crear un superhombre, probablemente... no estoy seguro. Ella no me explica todo esto, sólo sigue hablando.
fi: Nyt ymmärrätte, miksi minulla on tällaisia geenejä! He haluavat ottaa ne pois, kloonata ne, luoda yli-ihmisen, luultavasti... en ole varma. Hän ei selitä minulle kaikkea tätä, hän vain jatkaa puhumista.
fr: Personne n'a jamais cuisiné comme ça. Vous comprenez pourquoi j'ai ces gènes ? Et ils veulent les prendre et les cloner. Faire un surhomme, je suppose. Je ne sais pas, ce n'est pas comme si elle m'expliquait. Elle parle d'une voix, c'est tout.
hu: Most már érted, miért vannak ilyen génjeim! El akarják venni őket, klónozni akarják őket, hogy emberfelettit hozzanak létre, valószínűleg... Nem vagyok benne biztos. Nem magyarázza el nekem mindezt, csak beszél tovább.
it: Ora capite perché ho questi geni! Vogliono portarli via, clonarli, creare un superuomo, probabilmente... Non ne sono sicuro. Non mi spiega tutto questo, continua a parlare.
ja: 彼らは彼らを奪い、クローンを作り、超人を作ろうとしている、おそらく...。よくわからない。彼女は私にこれだけのことを説明せず、ただ話し続けている。
nl: Ze willen ze wegnemen, klonen, een supermens creëren, waarschijnlijk... Ik weet het niet zeker. Ze legt me dit allemaal niet uit, ze blijft maar praten.
pl: Teraz rozumiesz, dlaczego mam takie geny! Chcą mi je zabrać, sklonować, stworzyć nadczłowieka, prawdopodobnie... Nie jestem pewien. Nie tłumaczy mi tego wszystkiego, tylko mówi dalej.
pt_br: Eles querem tirá-los, cloná-los, criar um super-humano, provavelmente... Não tenho certeza. Ela não me explica tudo isso, apenas continua falando.
pt_pt: Agora já percebem porque é que eu tenho estes genes! Eles querem tirá-los, cloná-los, criar um super-humano, provavelmente... Não tenho a certeza. Ela não me explica nada disto, só continua a falar.
ro: Acum înțelegeți de ce am atâtea gene! Vor să mi le ia, să le cloneze, să creeze un supraom, probabil... Nu sunt sigur. Nu-mi explică toate astea, ci doar continuă să vorbească.
sv: Nu förstår du varför jag har sådana gener! De vill ta bort dem, klona dem, skapa en övermänniska, förmodligen... Jag är inte säker. Hon förklarar inte allt detta för mig, hon bara fortsätter att prata.
zh_hans: 现在你明白为什么我有这样的基因了吧! 现在你明白为什么我有这样的基因了吧! 我不确定。她没有向我解释这一切，她只是不停地说话。

# Shchizo,16.2.1
source: Это со школы началось. Она из-за генов на меня ополчилась. Она подходила тогда после танцев - классе в восьмом, наверное.
bg: Това започна в училище, тя беше против мен заради гените ми. Приближи се до мен след парти... вероятно в осми клас.
cs: Začalo to ve škole, byla proti mně kvůli mým genům. Oslovila mě po večírku... asi v osmé třídě.
da: Det begyndte i skolen, hvor hun var imod mig på grund af mine gener. Hun henvendte sig til mig efter festen... i 8. klasse, sandsynligvis.
de: Es begann in der Schule, sie war gegen mich wegen meiner Gene. Sie sprach mich nach der Party an... wahrscheinlich in der 8.
el: Ξεκίνησε στο σχολείο, ήταν εναντίον μου λόγω των γονιδίων μου. Με πλησίασε μετά το πάρτι... στην 8η τάξη, μάλλον.
es: Empezó en la escuela, ella estaba en mi contra por mis genes. Ella se acercó a mí después de la fiesta... en el octavo grado, probablemente.
fi: Se alkoi koulussa, hän oli minua vastaan geenieni takia. Hän lähestyi minua juhlien jälkeen... 8. luokalla, luultavasti.
fr: Cela a commencé à l'école, elle était contre moi à cause de mes gènes. Elle m'a abordé après la fête... en 8e année, probablement.
hu: Az iskolában kezdődött, a génjeim miatt volt ellenem. A buli után közeledett felém... valószínűleg 8. osztályban.
it: È iniziata a scuola, era contro di me a causa dei miei geni. Mi ha avvicinato dopo la festa... in terza media, probabilmente.
ja: 学校では、私の遺伝子を理由に反対されたのが始まりです。パーティーの後 彼女は私に近づいた... 中学2年生の時だったかな？
nl: Het begon op school, ze was tegen me vanwege mijn genen. Ze benaderde me na het feest... in groep 8, waarschijnlijk.
pl: Zaczęło się w szkole, była przeciwko mnie z powodu moich genów. Podeszła do mnie po imprezie... chyba w 8 klasie.
pt_br: Tudo começou na escola, ela era contra mim por causa de meus genes. Ela se aproximou de mim depois da festa... na 8ª série, provavelmente.
pt_pt: Tudo começou na escola, ela era contra mim por causa dos meus genes. Ela aproximou-se de mim depois da festa... no 8º ano, provavelmente.
ro: A început în școală, era împotriva mea din cauza genelor mele. M-a abordat după petrecere... în clasa a 8-a, probabil.
sv: Det började i skolan, hon var emot mig på grund av mina gener. Hon kom fram till mig efter festen... förmodligen i åttonde klass.
zh_hans: 这是从学校开始的，她因为我的基因而反对我。这是从学校开始的，她因为我的基因而反对我。

# Shchizo,16.2.2
source: А я всегда тихий был, на задней парте сидел и ни с кем не общался. Дружил только с Толиком.
bg: Винаги съм бил тих и съм седял в края на класа. Не говорех с никого, единственият ми приятел беше Толик...
cs: Vždycky jsem byla tichá, seděla jsem vzadu ve třídě. S nikým jsem se nebavil, mým jediným kamarádem byl Tolik...
da: Jeg har altid været stille og har siddet bagerst i klassen. Jeg har ikke talt med nogen, min eneste ven var Tolik...
de: Ich war immer still und saß ganz hinten in der Klasse. Ich habe mit niemandem gesprochen, mein einziger Freund war Tolik...
el: Πάντα ήμουν ήσυχη, καθόμουν στο πίσω μέρος της τάξης. Δεν μιλούσα σε κανέναν, ο μόνος μου φίλος ήταν ο Τόλικ...
es: Siempre he estado callada, sentada al fondo de la clase. No hablaba con nadie, mi único amigo era Tolik...
fi: Olen aina ollut hiljainen ja istunut luokan takaosassa. En puhunut kenellekään, ainoa ystäväni oli Tolik...
fr: J'ai toujours été discret, assis au fond de la classe. Mon seul ami était Tolik.
hu: Mindig is csendes voltam, az osztály hátsó részében ültem. Nem beszéltem senkivel, az egyetlen barátom Tolik volt...
it: Sono sempre stato silenzioso, seduto in fondo alla classe. Non parlavo con nessuno, il mio unico amico era Tolik...
ja: 私はいつもクラスの後ろの方に座っていて、静かなものでした。誰とも話さず、唯一の友人はトーリクだけだった...
nl: Ik was altijd stil, zat achterin de klas. Praatte met niemand, mijn enige vriend was Tolik...
pl: Zawsze byłem cichy, siedziałem z tyłu klasy. Z nikim nie rozmawiałem, moim jedynym przyjacielem był Tolik...
pt_br: Sempre fui quieto, sentado no fundo da classe. Não conversava com ninguém, meu único amigo era Tolik...
pt_pt: Sempre fui calado, sentava-me no fundo da turma. Não falava com ninguém, o meu único amigo era o Tolik...
ro: Întotdeauna am fost tăcută, stând în spatele clasei. Nu vorbeam cu nimeni, singurul meu prieten era Tolik...
sv: Jag har alltid varit tyst och suttit längst bak i klassen. Pratade inte med någon, min enda vän var Tolik...
zh_hans: 我一直都很安静，坐在班级的后排。没有和任何人说话，我唯一的朋友是托利克...

# Shchizo,16.2.3
source: А тут она подходит, начинает на танец звать. Я тогда не понял, застеснялся, убежал просто.
bg: Изведнъж тя се приближи и ме помоли да танцувам с нея! Не разбрах намека й и избягах смутен.
cs: Najednou ke mně přistoupila a požádala mě, abych si s ní zatančil! Nepochopil jsem její narážku a rozpačitě jsem utekl.
da: Pludselig kom hun hen og bad mig om at danse med hende! Jeg forstod ikke hendes hentydning og løb forlegen væk.
de: Plötzlich kam sie auf mich zu und forderte mich auf, mit ihr zu tanzen! Ich verstand ihren Wink nicht und lief verlegen weg.
el: Ξαφνικά με πλησίασε και μου ζήτησε να χορέψω μαζί της! Δεν κατάλαβα το υπονοούμενό της και έφυγα αμήχανος.
es: De repente se acercó y me pidió que bailara con ella. No entendí su indirecta y salí corriendo avergonzado.
fi: Yhtäkkiä hän lähestyi minua ja pyysi minua tanssimaan kanssaan! En tajunnut hänen vihjaustaan ja juoksin nolona pois.
fr: Soudain, elle s'est approchée et m'a demandé de danser avec elle! Je n'ai pas compris son allusion et je me suis enfui, embarrassé.
hu: Hirtelen odajött hozzám, és felkért, hogy táncoljak vele! Nem értettem a célzását, és zavartan elfutottam.
it: All'improvviso si è avvicinata e mi ha chiesto di ballare con lei! Non ho colto il suo suggerimento e sono scappato via imbarazzato.
ja: 突然、彼女が近づいてきて、一緒に踊ろうと言ってきた！私は彼女のヒントがわからず、恥ずかしくて逃げてしまいました。
nl: Plotseling kwam ze naar me toe en vroeg me met haar te dansen! Ik begreep haar hint niet en liep beschaamd weg.
pl: Nagle podeszła i poprosiła mnie do tańca! Nie zrozumiałem jej aluzji i zawstydzony uciekłem.
pt_br: De repente, ela se aproximou e me convidou para dançar com ela! Não entendi a dica e saí correndo, envergonhado.
pt_pt: De repente, ela aproximou-se e convidou-me para dançar com ela! Não percebi a dica e fugi envergonhado.
ro: Dintr-o dată s-a apropiat și m-a invitat să dansez cu ea! Nu am înțeles aluzia ei și am fugit jenat.
sv: Plötsligt kom hon fram och bad mig dansa med henne! Jag förstod inte hennes vink och sprang iväg generad.
zh_hans: 突然，她走过来，邀请我和她一起跳舞！她说："我不知道！我没有得到她的暗示，尴尬地跑开了。

# Shchizo,16.2.4
source: А когда в 19 лет в первый раз голос услышал в голове, сразу понял, что это Маринка, и всё стало на свои места.
bg: Когато чух гласа за първи път на 19-годишна възраст, разбрах, че това е Марина. Всичко се събра.
cs: Když jsem v devatenácti letech poprvé uslyšel ten hlas, uvědomil jsem si, že je to Marina. Všechno se to spojilo.
da: Da jeg hørte stemmen for første gang i en alder af 19 år, forstod jeg, at det var Marina. Det hele kom sammen.
de: Als ich die Stimme im Alter von 19 Jahren zum ersten Mal hörte, wurde mir klar, dass es Marina war. Es kam alles zusammen.
el: Όταν άκουσα τη φωνή για πρώτη φορά σε ηλικία 19 ετών, συνειδητοποίησα ότι ήταν η Μαρίνα. Όλα ήρθαν μαζί.
es: Cuando oí la voz por primera vez a los 19 años, me di cuenta de que era Marina. Todo encajó.
fi: Kun kuulin äänen ensimmäisen kerran 19-vuotiaana, tajusin, että se oli Marina. Kaikki loksahti kohdalleen.
fr: Lorsque j'ai entendu la voix pour la première fois à l'âge de 19 ans, j'ai compris qu'il s'agissait de Marina. Tout s'est enchaîné.
hu: Amikor 19 évesen először hallottam a hangot, rájöttem, hogy Marina az. Minden összeállt.
it: Quando ho sentito la voce per la prima volta all'età di 19 anni, ho capito che si trattava di Marina. Tutto è nato insieme.
ja: 19歳のときに初めて声を聞いたとき、それがマリナだと気づきました。すべて合点がいきました。
nl: Toen ik de stem voor het eerst hoorde toen ik 19 was, besefte ik dat het Marina was. Het kwam allemaal samen.
pl: Kiedy usłyszałem głos po raz pierwszy w wieku 19 lat, zdałem sobie sprawę, że to Marina. Wszystko się połączyło.
pt_br: Quando ouvi a voz pela primeira vez, aos 19 anos de idade, percebi que era Marina. Tudo se encaixou.
pt_pt: Quando ouvi a voz pela primeira vez, aos 19 anos, percebi que era Marina. Tudo se encaixou.
ro: Când am auzit vocea pentru prima dată, la vârsta de 19 ani, mi-am dat seama că era Marina. Totul a devenit clar.
sv: När jag hörde rösten för första gången vid 19 års ålder insåg jag att det var Marina. Allt kom samman.
zh_hans: 当我在19岁时第一次听到这个声音时，我意识到这是玛丽娜。这一切都发生在一起。

# Shchizo,17.1.1
source: Когда вас привезли, у вас на голове была слепленная из фольги каска. Она весила почти пять килограмм.
bg: Когато ви доведоха тук, носехте шапка от станиол...
cs: Když tě sem přivezli, měl jsi na hlavě alobalovou čepici...
da: Da du blev bragt hertil, var du iført en foliehat...
de: Als Sie hierher gebracht wurden, trugen Sie einen Hut aus Alufolie...
el: Όταν σε έφεραν εδώ, φορούσες καπέλο από αλουμινόχαρτο...
es: Cuando te trajeron aquí, llevabas un sombrero de papel de aluminio...
fi: Kun sinut tuotiin tänne, sinulla oli foliohattu päässäsi...
fr: Lorsque vous avez été amené ici, vous portiez un chapeau d'aluminium...
hu: Amikor idehozták, alufólia sapkát viselt...
it: Quando sei stato portato qui, indossavi un cappello di carta stagnola...
ja: ここに連れてこられたとき、あなたはティンフォイルハットをかぶっていた...。
nl: Toen je hier werd gebracht, droeg je een aluminiumfolie hoed...
pl: Kiedy cię tu przywieziono, miałeś na sobie kapelusz z folii aluminiowej...
pt_br: Quando você foi trazido para cá, estava usando um chapéu de papel alumínio...
pt_pt: Quando foi trazido para cá, estava a usar um chapéu de papel de alumínio...
ro: Când ai fost adus aici, purtai o pălărie de staniol...
sv: När du fördes hit hade du på dig en foliehatt...
zh_hans: 当你被带到这里时，你戴着一顶锡箔帽......。
