Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# Bipolar,10.2.1
source: Я всегда спокоен! Ты кого обвиняешь в агрессивности, а?? Сам ты раздражительный! Я самый спокойный.. так и скажи всем!!! Я СА-МЫЙ СПО-КОЙ-НЫЙ!!!!!! Никогда я ни с кем не ругался. Никогда не шокировал никого.
bg: Винаги съм спокоен! Кого обвинявате, че е агресивен, а? ТИ си раздразнителен! Аз съм най-спокойният човек, кажете го на другите - АЗ СЪМ НАЙ-СПАСИТЕЛНИЯТ!!! Никога не съм се карал с никого! Никога не съм шокирал никого!
cs: Vždycky jsem klidný! Koho obviňuješ z agresivity? Ty jsi podrážděný! Já jsem ten nejklidnější, řekněte to ostatním - JÁ JSEM TEN NEJKLIDNĚJŠÍ!!! Nikdy jsem se s nikým nepohádal! Nikdy jsem nikoho nešokoval!
da: Jeg er altid rolig! Hvem beskylder du for at være aggressiv, hva'? DU er irritabel! Jeg er den roligste fyr, fortæl det til andre - JEG ER DEN ROLIGSTE!!! Jeg har aldrig skændtes med nogen! Jeg har aldrig chokeret nogen!
de: Ich bin immer ruhig! Wen beschuldigen Sie, aggressiv zu sein? DU bist reizbar! Ich bin der ruhigste Typ, sag es den anderen - ICH BIN DER RUHIGSTE!!! Ich habe mich noch nie mit jemandem geprügelt! Ich habe nie jemanden geschockt!
el: Είμαι πάντα ήρεμος! Ποιον κατηγορείς ότι είναι επιθετικός, ε; ΕΣΥ είσαι ευερέθιστος! Είμαι ο πιο ήρεμος τύπος, πες το στους άλλους - ΕΙΜΑΙ Ο ΗΡΕΜΟΣ!!! Δεν έχω τσακωθεί ποτέ με κανέναν! Ποτέ δεν σόκαρα κανέναν!
es: ¡Siempre estoy tranquilo! ¿A quién acusas de ser agresivo? ¡TU eres irritable! Soy el más tranquilo, díselo a los demás - ¡¡¡SOY EL MÁS TRANQUILO!!! ¡Nunca me he peleado con nadie! ¡Nunca choque a nadie!
fi: Olen aina rauhallinen! Ketä syytät aggressiivisuudesta? SINÄ olet ärtyisä! Minä olen rauhallisin kaveri, kerro se muille - MINÄ OLEN RAUHALLISIN!!!! En ole koskaan riidellyt kenenkään kanssa! En ole koskaan järkyttänyt ketään!
fr: Je suis toujours calme ! Qui accusez-vous d'être agressif ? C'est TOI qui es irritable ! Je suis le plus calme, dis-le aux autres, JE SUIS LE PLUS CALME ! !! Je ne me suis jamais battu avec personne ! Je n'ai jamais choqué personne !
hu: Én mindig nyugodt vagyok! Kit vádolsz azzal, hogy agresszív, mi? Te vagy ingerlékeny! Én vagyok a legnyugodtabb, mondd el másoknak - Én VAGYOK A LEGNYUGODTABB!!! Soha nem veszekedtem senkivel! Soha nem sokkoltam senkit!
it: Io sono sempre calmo! Chi stai accusando di essere aggressivo, eh? Tu sei irritabile! Io sono il più calmo, dillo agli altri - sono il più calmo!!! Non ho mai litigato con nessuno! Non ho mai scioccato nessuno!
ja: 私はいつも冷静だ！誰が攻撃的だと非難しているんだ、え？あなたはイライラしています！俺は一番冷静な男だ！他の人にも言ってやれ！-俺は一番冷静だ！(笑) 私は誰とも喧嘩をしたことがない！誰にもショックを与えたことはない！
nl: Ik ben altijd rustig! Wie beschuldig je ervan agressief te zijn? JIJ bent prikkelbaar! Ik ben de rustigste man, zeg het tegen anderen. Ik ben de rustigste. Ik heb nog nooit met iemand gevochten! Nooit iemand geschokt!
pl: Zawsze jestem spokojny! Kogo oskarżasz o bycie agresywnym, co? Ty jesteś drażliwy! Jestem najspokojniejszym facetem, powiedz to innym - JESTEM NAJSPOKOJNIEJSZY!!! Nigdy się z nikim nie pokłóciłem! Nigdy nikogo nie zszokowałem!
pt_br: Estou sempre calmo! Quem você está acusando de ser agressivo, hein? VOCÊ é irritável! Eu sou o cara mais calmo, diga isso aos outros - EU SOU O MAIS CALMO!!! Nunca tive uma briga com ninguém! Nunca choquei ninguém!
pt_pt: Estou sempre calmo! Quem é que acusas de ser agressivo? Tu é que és irritável! Eu sou o tipo mais calmo, diz isso aos outros - EU SOU O MAIS CALMO!!! Nunca tive uma discussão com ninguém! Nunca choquei ninguém!
ro: Eu sunt mereu calm! Pe cine acuzați că e agresiv, nu? TU ești iritabil! Eu sunt cel mai calm tip, spuneți-o și altora - EU SUNT CEL MAI CALMAT!!! Nu m-am certat niciodată cu nimeni! Niciodată nu am șocat pe nimeni!
sv: Jag är alltid lugn! Vem anklagar du för att vara aggressiv, va? DU är irriterad! Jag är den lugnaste killen, säg det till andra - JAG ÄR DEN LUGNASTE!!! Jag har aldrig bråkat med någon! Aldrig chockat någon!
zh_hans: 我总是很冷静！你在指责谁咄咄逼人，嗯？你是易怒的! 我是最冷静的人，告诉别人--我是最冷静的人！! 我从来没有和任何人打过架! 从未震惊过任何人!

# Bipolar,10.2.2
source: Всегда был только расчет и логика. Только смысл…. Я всегда имею смысл-тысл-дрысл! Как я шучу, а???!!!! Все смеются моим шуткам!А кто не смеется – тот получает по почкам! Я самый смешной человек на Земле! А ты говоришь агрессивный. Совсем не агрессивный!!
bg: Винаги съм бил пресметлив и логичен! Само здрав разум! Винаги съм имал здрав разум - следователно - оттам! Виждате ли колко съм забавен? Всички се смеят на моите шеги! А ако не го направят - ще им начукам бъбреците! Аз съм най-забавният човек на Земята! А ти ми казваш, че съм агресивен. Нищо подобно!!!
cs: Vždycky jsem byl vypočítavý a logický! Pouze zdravý rozum! Vždycky jsem měl rozum - proto - plot! Vidíte, jak jsem vtipný? Všichni se smějí mým vtipům! A když ne - tak jim proplesknu ledviny! Jsem ten nejvtipnější chlap na světě! A ty mi říkáš, že jsem agresivní. Nic takového!!!
da: Jeg har altid været kalkulerende og logisk! Kun sund fornuft! Jeg har altid fornuft - derfor - hegn! Kan du se, hvor sjov jeg er? Alle griner af mine vittigheder! Og hvis de ikke gør - så slår jeg dem på nyrerne! Jeg er den sjoveste fyr på jorden! Og du siger, at jeg er aggressiv. INTET i den stil!!!
de: Ich war schon immer berechnend und logisch! Nur der gesunde Menschenverstand! Ich habe immer Verstand - also - Zaun! Siehst du, wie lustig ich bin? Alle lachen über meine Witze! Und wenn sie nicht lachen, dann hau ich ihnen auf die Nieren! Ich bin der witzigste Typ der Welt! Und du sagst mir, ich sei aggressiv. NICHTS dergleichen!!!
el: Πάντα ήμουν υπολογιστική και λογική! Μόνο κοινή λογική! Πάντα είχα λογική - άρα - φράχτη! Βλέπεις πόσο αστείος είμαι; Όλοι γελούν με τα αστεία μου! Και αν δεν τα κάνουν - θα τους σπάσω τα νεφρά! Είμαι ο πιο αστείος τύπος στη Γη! Και εσύ μου λες ότι είμαι επιθετικός. Τίποτα τέτοιο!!!
es: ¡Siempre he sido calculador y lógico! ¡Sólo sentido común! Siempre he tenido sentido común, por lo tanto, ¡valla! ¿Ves lo gracioso que soy? Todos se ríen de mis chistes. Y si no lo hacen, les golpeo los riñones. ¡Soy el tipo más divertido de la Tierra! Y me dices que soy agresivo. ¡¡¡NADA de eso!!!
fi: Olen aina ollut laskelmoiva ja looginen! Vain maalaisjärkeä! Minulla on aina ollut järki - siis - aita! Näetkö kuinka hauska olen? Kaikki nauravat vitseilleni! Ja jos he eivät naura, minä lyön heidän munuaisiaan. Olen maailman hauskin kaveri! Ja sinä sanot, että olen aggressiivinen. Ei mitään tuollaista!!!
fr: J'ai toujours été calculateur et logique ! Seulement le bon sens ! J'ai toujours eu du bon sens - d'où la clôture ! Tu vois comme je suis drôle ? Tout le monde rit à mes blagues ! Et s'ils ne le font pas, je leur donne un coup de pied dans les reins ! Je suis le type le plus drôle de la planète ! Et tu me dis que je suis agressif. Rien de tout cela !!!
hu: Mindig is számító és logikus voltam! Csak a józan ész! Mindig is észnél voltam - ezért - kerítés! Látod milyen vicces vagyok? Mindenki nevet a vicceimen! És ha nem, akkor szétverem a veséjüket! Én vagyok a legviccesebb fickó a Földön! És te azt mondod, hogy agresszív vagyok. SEMMI ilyesmi!!!
it: Sono sempre stato calcolatore e logico! Solo buon senso! Ho sempre avuto buon senso - quindi - recinto! Vedete quanto sono divertente? Tutti ridono alle mie battute! E se non lo fanno, gli spacco le reni! Sono l'uomo più divertente del mondo! E tu mi dici che sono aggressivo. Niente di tutto questo!!!
ja: 私はいつも計算高く、論理的である！一般的なセンスだけ！私は常にセンスを持っています - それゆえ - フェンス！私がどんなに面白いかわかる？みんな僕のジョークに笑うんだ！もし笑わないなら、腎臓を叩いてやる！僕は地球上で一番面白い男なんだ！そして、あなたは私が攻撃的だと言う。そんなことはない！
nl: Ik ben altijd berekenend en logisch geweest! Alleen gezond verstand! Ik heb altijd verstand - vandaar - hek! Zie je hoe grappig ik ben? Iedereen lacht om mijn grappen! En als ze dat niet doen, sla ik op hun nieren! Ik ben de grappigste man op aarde! En jij zegt dat ik agressief ben. Helemaal niet!
pl: Zawsze byłem wyrachowany i logiczny! Tylko zdrowy rozsądek! Zawsze mam rozsądek - stąd - płotka! Widzisz, jaki jestem zabawny? Wszyscy śmieją się z moich żartów! A jeśli nie - to walnę ich w nerki! Jestem najzabawniejszym facetem na Ziemi! A ty mi mówisz, że jestem agresywny. NIC podobnego!!!
pt_br: Sempre fui calculista e lógico! Apenas bom senso! Sempre tive bom senso - portanto, cerca! Está vendo como sou engraçado? Todos riem das minhas piadas! E se não riem, eu dou uma surra em seus rins! Sou o cara mais engraçado do mundo! E você me diz que sou agressivo. Nada disso!!!
pt_pt: Sempre fui calculista e lógico! Apenas bom senso! Tenho sempre bom senso - daí - cerca! Estão a ver como sou engraçado? Toda a gente se ri das minhas piadas! E se não se riem, dou-lhes cabo dos rins! Sou o gajo mais engraçado do mundo! E tu dizes-me que sou agressivo. Não é nada disso!!!
ro: Întotdeauna am fost calculată și logică! Doar bunul simț! Întotdeauna am avut bun-simț - de aici - gardul! Vedeți cât de amuzant sunt? Toată lumea râde la glumele mele! Și dacă nu râd - le bat rinichii! Sunt cel mai amuzant tip de pe Pământ! Și tu îmi spui că sunt agresiv. Nimic de genul ăsta!!!
sv: Jag har alltid varit beräknande och logisk! Bara sunt förnuft! Jag har alltid förstånd - därav - stöld! Ser ni hur rolig jag är? Alla skrattar åt mina skämt! Och om de inte gör det - så slår jag ihjäl deras njurar! Jag är den roligaste killen på jorden! Och du säger att jag är aggressiv. INGET sånt!!!
zh_hans: 我一直都是精于计算和逻辑的! 只有常识! 我总是有理智--因此--栅栏! 你看我有多幽默？每个人都会因为我的笑话而笑! 如果他们不这样做，我就打他们的肾! 我是地球上最有趣的人! 而你告诉我，我很有攻击性。不是这样的！！！"！

# Bipolar,11.1
source: Хорошо, я подчеркнул для себя, что в течение последних 2 недель у вас чрезмерно повышенное настроение. из-за которого у вас снижена потребность во сне, вы практически совсем можете не спать несколько дней подряд у вас повышена мыслительная активность, повышена потребность в психоактивных веществах (алкоголь видимо, вы принимали для самолечения) повышено либидо, а также вы считаете, что открыли способ играть на бирже с помощью простого калькулятора, который сделает вас очень богатым.
bg: Добре, ще отбележа, че през последните 2 седмици сте имали високо ниво на настроение. Поради това нуждата ви от сън е намалена. Можете да останете будни в продължение на няколко дни с почти никакъв сън. Мозъчната ви активност е повишена, както и нуждата от психоактивни вещества - използвали сте алкохол за самолечение. Имате повишено либидо и също така си мислите, че сте открили нов начин за залагане на фондовата борса с помощта на прост калкулатор, който може да ви направи много богати.
cs: Dobře, poznamenám si, že poslední dva týdny máš vysokou úroveň nálady. Kvůli tomu je vaše potřeba spánku snížená. Můžete zůstat vzhůru několik dní téměř beze spánku. Vaše mozková aktivita je zvýšená, stejně jako potřeba psychoaktivních látek - k samoléčbě jste použil alkohol. Máte zvýšené libido a také si myslíte, že jste objevili nový způsob sázení na burze pomocí jednoduché kalkulačky, který vás může velmi obohatit.
da: Okay, jeg noterer, at du i de sidste to uger har haft et højt humørniveau. På grund af dette er dit behov for søvn reduceret. Du kan holde dig vågen i flere dage med næsten ingen søvn. Din hjerneaktivitet er øget, og det samme er dit behov for psykoaktive stoffer - du har brugt alkohol til selvbehandling. Du har øget libido, og du tror også, at du har opdaget en ny måde at vædde på aktiemarkedet ved hjælp af en simpel lommeregner, som kan gøre dig meget rig.
de: In Ordnung, ich werde vermerken, dass Sie in den letzten 2 Wochen ein hohes Stimmungsniveau hatten. Dadurch ist Ihr Schlafbedürfnis gesunken. Du kannst mehrere Tage lang wach bleiben, ohne zu schlafen. Ihre Gehirnaktivität ist erhöht, ebenso wie Ihr Bedürfnis nach psychoaktiven Substanzen - Sie haben Alkohol zur Selbstbehandlung verwendet. Sie haben eine gesteigerte Libido und glauben auch, dass Sie mit einem einfachen Taschenrechner eine neue Art des Wettens an der Börse entdeckt haben, die Sie sehr reich machen kann.
el: Εντάξει, θα σημειώσω ότι τις τελευταίες 2 εβδομάδες είχατε υψηλό επίπεδο διάθεσης. Εξαιτίας αυτού η ανάγκη σας για ύπνο είναι μειωμένη. Μπορείτε να μείνετε ξύπνιος για αρκετές ημέρες χωρίς σχεδόν καθόλου ύπνο. Η εγκεφαλική σας δραστηριότητα είναι αυξημένη καθώς και η ανάγκη για ψυχοδραστικές ουσίες - χρησιμοποιήσατε αλκοόλ για αυτοθεραπεία. Έχετε αυξημένη λίμπιντο και νομίζετε επίσης ότι ανακαλύψατε νέο τρόπο στοιχηματισμού στο χρηματιστήριο χρησιμοποιώντας μια απλή αριθμομηχανή, η οποία μπορεί να σας κάνει πολύ πλούσιους.
es: De acuerdo, anotaré que durante las últimas 2 semanas has tenido un alto nivel de humor. Debido a esto tu necesidad de dormir esta disminuida. Puedes permanecer despierto durante varios días casi sin dormir. Tu actividad cerebral esta aumentada asi como la necesidad de sustancias psicoactivas - usaste alcohol para autotratamiento. Ha aumentado la libido y también cree que ha descubierto una nueva forma de apostar en bolsa utilizando una simple calculadora, que puede hacerle muy rico.
fi: Hyvä on, merkitsen muistiin, että viimeisten kahden viikon aikana mielialasi on ollut korkealla. Tästä johtuen unentarpeesi on vähentynyt. Voit pysyä hereillä useita päiviä lähes ilman unta. Aivotoimintasi on lisääntynyt samoin kuin psykoaktiivisten aineiden tarve - käytit alkoholia itsehoitoon. Sinulla on lisääntynyt libido, ja luulet myös keksineesi uuden tavan lyödä vetoa pörssissä yksinkertaisella laskimella, joka voi tehdä sinusta hyvin rikkaan.
fr: D'accord, je note que depuis deux semaines, vous êtes de très bonne humeur. De ce fait, votre besoin de sommeil est réduit. Vous pouvez rester éveillé pendant plusieurs jours sans presque dormir. Votre activité cérébrale est accrue, de même que votre besoin de substances psychoactives - vous avez consommé de l'alcool pour vous soigner. Vous avez une libido accrue et vous pensez avoir découvert une nouvelle façon de parier en bourse à l'aide d'une simple calculatrice, ce qui peut vous rendre très riche.
hu: Rendben, feljegyzem, hogy az elmúlt 2 hétben magas volt a hangulatod. Emiatt csökkent az alvásigényed. Több napig is ébren tudsz maradni szinte alvás nélkül. Az agyi aktivitásod megnövekedett, valamint a pszichoaktív anyagok iránti igényed - öngyógyításra alkoholt használtál. Megnövekedett a libidód, és azt is gondolod, hogy egy egyszerű számológép segítségével felfedezted a tőzsdei fogadások új módját, amellyel nagyon gazdaggá válhatsz.
it: Va bene, prendo nota del fatto che nelle ultime due settimane il suo livello di umore è elevato. Per questo motivo il suo bisogno di dormire è diminuito. Può rimanere sveglio per diversi giorni senza dormire. L'attività cerebrale è aumentata, così come il bisogno di sostanze psicoattive - ha usato l'alcol per autotrattamento. La libido aumenta e si pensa anche di aver scoperto un nuovo modo di scommettere in borsa utilizzando una semplice calcolatrice, che può rendere molto ricchi.
ja: さて、ここ2週間ほど、あなたは気分が高揚しているようなので、メモしておきます。このため、睡眠の必要性が低下している。ほとんど眠らなくても、数日間起きていることができます。脳の活動が活発になり、精神作用のある物質を必要とするようになりました-自己治療のためにアルコールを使用しました。性欲が高まり、簡単な計算機を使って株式市場に賭ける新しい方法を発見し、大金持ちになれると思い込んでいます。
nl: Goed, ik noteer dat je de laatste 2 weken een hoog stemmingsniveau hebt. Hierdoor is je behoefte aan slaap afgenomen. Je kunt meerdere dagen wakker blijven met bijna geen slaap. Je hersenactiviteit is verhoogd, evenals je behoefte aan psychoactieve stoffen - je gebruikte alcohol voor zelfbehandeling. Je hebt een verhoogd libido en je denkt ook dat je een nieuwe manier hebt ontdekt om op de beurs te wedden met een eenvoudige rekenmachine, die je heel rijk kan maken.
pl: W porządku, zanotuję, że przez ostatnie 2 tygodnie miałeś wysoki poziom nastroju. Z tego powodu twoje zapotrzebowanie na sen jest zmniejszone. Możesz pozostać przytomny przez kilka dni prawie nie śpiąc. Twoja aktywność mózgu jest zwiększona, podobnie jak zapotrzebowanie na substancje psychoaktywne - używałeś alkoholu do samoleczenia. Masz zwiększone libido i myślisz, że odkryłeś nowy sposób obstawiania na giełdzie za pomocą prostego kalkulatora, który może uczynić cię bardzo bogatym.
pt_br: Tudo bem, vou registrar que nas últimas duas semanas você tem tido um alto nível de humor. Devido a isso, sua necessidade de sono diminuiu. Você pode ficar acordado por vários dias quase sem dormir. Sua atividade cerebral está aumentada, assim como a necessidade de substâncias psicoativas - você usou álcool para autotratamento. A libido aumenta e você também acha que descobriu uma nova maneira de apostar no mercado de ações usando uma calculadora simples, que pode torná-lo muito rico.
pt_pt: Muito bem, vou registar que nas últimas duas semanas tem tido um nível de humor elevado. Devido a isso, a sua necessidade de sono diminuiu. Pode ficar acordado durante vários dias quase sem dormir. A sua actividade cerebral está aumentada, bem como a necessidade de substâncias psicoactivas - utilizou álcool para se auto-tratar. Tem a libido aumentada e pensa que descobriu uma nova forma de apostar na bolsa de valores com uma simples calculadora, que o pode tornar muito rico.
ro: În regulă, voi nota că în ultimele 2 săptămâni ai avut un nivel ridicat al dispoziției. Din această cauză nevoia dvs. de somn este diminuată. Poți rămâne treaz mai multe zile fără să dormi aproape deloc. Activitatea ta cerebrală este crescută, precum și nevoia de substanțe psihoactive - ai folosit alcool pentru autotratament. Aveți un libido crescut și credeți, de asemenea, că ați descoperit o nouă modalitate de a paria la bursă folosind un simplu calculator, care vă poate face foarte bogat.
sv: Okej, jag ska notera att du under de senaste 2 veckorna har haft en hög humörnivå. På grund av detta har ditt sömnbehov minskat. Du kan hålla dig vaken i flera dagar med nästan ingen sömn. Din hjärnaktivitet är ökad liksom behovet av psykoaktiva ämnen - du använde alkohol för självbehandling. Du har ökad libido och du tror också att du har upptäckt ett nytt sätt att satsa på aktiemarknaden med hjälp av en enkel kalkylator, som kan göra dig mycket rik.
zh_hans: 好吧，我做个记录，在过去的两个星期里，你的情绪水平很高。由于这个原因，你对睡眠的需求减少了。你可以在接近无眠的情况下保持几天的清醒。你的大脑活动增加，对精神活性物质的需求也增加--你用酒精进行自我治疗。你的性欲增强，你还认为你发现了用简单的计算器在股市上投注的新方法，这可以使你非常富有。
