Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# Bipolar,6.2.2
source: Я еще вином заливался, поболе чем обычно, литра по 2 коньяка выпивал, а мне все ни по чем, не берет меня он, не усыпляет! И Мысли мысли мысли в голове…. Я все понял!! На работу пошел - поругался с начальником!А че он мне заладил – сделай это, сделай то… кому это надо?!
bg: Изпих толкова много алкохол, повече от обичайното, по 2 литра коняк на ден, но не ми пукаше, изобщо не ме повали! Много мисли, мисли в главата ми... И го получих! Отидох на работа - скарах се с шефа си! Той започна едно и също нещо - направи това, направи онова... Кому е нужно това?!
cs: Vypil jsem tolik alkoholu, víc než obvykle, dva litry koňaku denně, ale bylo mi to jedno, vůbec mě to neodrovnalo! Spousta myšlenek, myšlenek v hlavě... A mám to! Šel jsem do práce - pohádal jsem se se šéfem! Začal s tím samým - udělej tohle, udělej tamto... Kdo to má zapotřebí?!
da: Jeg drak så meget sprut, mere end normalt, 2 liter cognac om dagen, men jeg var ligeglad, det slog mig slet ikke ud! Masser af tanker, tanker i mit hoved... Og jeg fik det! Jeg tog på arbejde - havde et skænderi med min chef! Han begyndte på det samme - gør dit, gør dat... Hvem har brug for det?!
de: Ich habe so viel Alkohol getrunken, mehr als sonst, 2 Liter Cognac pro Tag, aber das war mir egal, es hat mich überhaupt nicht umgehauen! Viele Gedanken, Gedanken in meinem Kopf... Und ich habe es geschafft! Ich ging zur Arbeit - hatte einen Streit mit meinem Chef! Er fing das Gleiche an - mach dies, mach das... Wer braucht das schon?!
el: Ήπια τόσο πολύ ποτό, περισσότερο από το συνηθισμένο, 2 λίτρα κονιάκ την ημέρα, αλλά δεν με ένοιαζε, δεν με έβγαζε καθόλου νοκ άουτ! Πολλές σκέψεις, σκέψεις στο κεφάλι μου... Και το κατάλαβα! Πήγα στη δουλειά - τσακώθηκα με το αφεντικό μου! Ξεκίνησε το ίδιο πράγμα - κάνε αυτό, κάνε εκείνο... Ποιος το χρειάζεται;
es: Bebí mucho alcohol, más de lo habitual, 2 litros de coñac al día, pero no me importó, ¡no me noqueó en absoluto! Muchos pensamientos, pensamientos en mi cabeza... ¡Y lo conseguí! Fui a trabajar - ¡me peleé con mi jefe! Empezó con lo mismo - haz esto, haz lo otro... ¡¿Quién lo necesita?!
fi: Join niin paljon viinaa, enemmän kuin tavallisesti, 2 litraa konjakkia päivässä, mutta en välittänyt siitä, se ei tyrmännyt minua lainkaan! Paljon ajatuksia, ajatuksia päässäni... Ja minä sain sen! Menin töihin - riitelin pomoni kanssa! Hän aloitti saman asian - tee näin, tee noin... Kuka sitä tarvitsee?
fr: J'ai bu beaucoup d'alcool, plus que d'habitude, 2 litres de cognac par jour, mais je m'en fiche, ça ne m'a pas assommé du tout ! Beaucoup de pensées, des pensées dans ma tête... Et j'ai réussi ! Je suis allé au travail - je me suis disputé avec mon patron ! Il a commencé la même chose - faire ceci, faire cela... Qui en a besoin ?
hu: Nagyon sok piát ittam, többet a szokásosnál, napi 2 liter konyakot, de nem érdekelt, egyáltalán nem ütött ki! Rengeteg gondolat, gondolatok a fejemben... És meg is kaptam! Elmentem dolgozni - összevesztem a főnökömmel! Ő kezdte ugyanezt - csináld ezt, csináld azt... Kinek kell ez?!
it: Ho bevuto tanto alcol, più del solito, 2 litri di cognac al giorno, ma non mi importava, non mi ha affatto steso! Tanti pensieri, pensieri nella mia testa... E l'ho preso! Sono andato al lavoro e ho litigato con il mio capo! Ha iniziato la stessa cosa: fai questo, fai quello... Chi ne ha bisogno?
ja: お酒はいつもより多く、1日に2リットルのコニャックを飲むほど飲みましたが、気にせず、まったくノックアウトされませんでした！たくさんの考え、頭の中の考え...。そして、私はそれを手に入れた！職場に行くと、上司とケンカしていました！彼は同じことを始めたんだ、こうしろ、ああしろと...。誰がそれを必要とするんだ？
nl: Ik dronk zo veel drank, meer dan gewoonlijk, 2 liter cognac per dag, maar het kon me niet schelen, het sloeg me helemaal niet knock-out! Veel gedachten, gedachten in mijn hoofd... En ik kreeg het! Ik ging naar mijn werk - had ruzie met mijn baas! Hij begon hetzelfde - doe dit, doe dat... Wie heeft dat nodig?
pl: Wypiłem tyle alkoholu, więcej niż zwykle, 2 litry koniaku dziennie, ale nie obchodziło mnie to, w ogóle mnie to nie powaliło! Mnóstwo myśli, myśli w mojej głowie... I udało się! Poszedłem do pracy - pokłóciłem się z szefem! Zaczął to samo - zrób to, zrób tamto... Komu to potrzebne!
pt_br: Bebi muita bebida, mais do que o normal, 2 litros de conhaque por dia, mas não me importei, não me deixou nem um pouco abatido! Muitos pensamentos, pensamentos em minha cabeça... E eu consegui! Fui para o trabalho e tive uma briga com meu chefe! Ele começou a mesma coisa - faça isso, faça aquilo... Quem precisa disso?!
pt_pt: Bebi tanta bebida, mais do que o habitual, 2 litros de conhaque por dia, mas não me importei, não me deixou de rastos! Muitos pensamentos, pensamentos na minha cabeça... E consegui-o! Fui trabalhar - tive uma discussão com o meu chefe! Ele começou a mesma coisa - faz isto, faz aquilo... Quem é que precisa disso?!
ro: Am băut atât de multă băutură, mai mult decât de obicei, 2 litri de coniac pe zi, dar nu mi-a păsat, nu m-a doborât deloc! O mulțime de gânduri, gânduri în cap... Și am reușit! M-am dus la serviciu - m-am certat cu șeful meu! A început cu același lucru - fă asta, fă aia... Cine are nevoie de asta?!
sv: Jag drack så mycket sprit, mer än vanligt, 2 liter konjak per dag, men jag brydde mig inte, det knockade mig inte alls! Massor av tankar, tankar i mitt huvud... Och jag fick det! Jag gick till jobbet - hade en kamp med min chef! Han började med samma sak - gör det här, gör det där... Vem behöver det?!
zh_hans: 我喝了很多酒，比平时更多，每天喝2升白兰地，但我不在乎，它根本没有把我打倒！我在想，如果我是一个人，我应该怎么做？很多想法，脑子里的想法...。而我得到了它! 我去上班了--和我的老板吵了一架! 他开始做同样的事情 - 做这个，做那个... 谁需要它？

# Bipolar,6.2.3
source: Я его прямо с порога и послал. Потом понял как ставки правильно делать! И пошел в магаз перекусить. Это не моя цель была, а только промежуточная точка! Ну а там охранник этот, ну и дальше ты знаешь...
bg: Казах му да се прецака веднага! И аз го разбрах, как да правя залози правилно и отидох в магазина да хапна. Това не беше крайната ми цел, а само междинната! Тогава охранителят ме хвана и знаете останалата част от историята...
cs: Řekl jsem mu, ať si trhne nohou! A já to pochopil, jak se správně sází, a šel jsem do obchodu něco zakousnout. Nebyl to můj konečný cíl, jenom mezikrok! Pak mě dostal hlídač a zbytek příběhu už znáte...
da: Jeg bad ham om at skride ad helvede til med det samme! Og jeg forstod, hvordan man laver væddemål ordentligt og gik hen til butikken for at få en bid mad. Det var ikke mit endelige mål, kun et delmål! Så fik vagten fat i mig, og du kender resten af historien...
de: Ich sagte ihm, er solle sich sofort ficken! Und ich habe es verstanden, wie man richtig wettet und ging in den Laden, um einen Happen zu essen. Das war nicht mein Endziel, nur ein Zwischenziel! Dann hat mich der Wachmann erwischt und ihr kennt den Rest der Geschichte...
el: Του είπα να πάει να γαμηθεί αμέσως! Και το κατάλαβα, πώς να κάνω σωστά τα στοιχήματα και πήγα στο μαγαζί να τσιμπήσω κάτι. Δεν ήταν ο τελικός μου στόχος, μόνο ο ενδιάμεσος! Μετά με έπιασε ο φύλακας και ξέρετε την υπόλοιπη ιστορία...
es: ¡Le dije que se jodiera de inmediato! Y lo conseguí, como hacer apuestas correctamente y me fui a la tienda a comer algo. No era mi objetivo final, ¡sólo uno intermedio! Entonces me pilló el guardia y ya sabéis el resto de la historia...
fi: Käskin hänen painua helvettiin heti! Ja sain sen, miten vedonlyönti tehdään kunnolla ja menin kauppaan syömään. Se ei ollut lopullinen tavoitteeni, vain välietappi! Sitten vartija sai minut kiinni ja tiedätte loput tarinasta...
fr: Je lui ai dit d'aller se faire voir tout de suite ! Et j'ai compris, comment faire des paris correctement et je suis allé au magasin pour manger un morceau. Ce n'était pas mon objectif final, seulement intermédiaire ! Puis le garde m'a attrapé et vous connaissez la suite de l'histoire...
hu: Mondtam neki, hogy csessze meg magát azonnal! Én meg megkaptam, hogyan kell rendesen fogadásokat kötni, és elmentem a boltba harapni valamit. Nem ez volt a végső célom, csak egy köztes! Aztán az őr elkapott, és a történet többi részét ismeritek...
it: Gli ho detto di andare subito a farsi fottere! Ho capito come fare le scommesse in modo corretto e sono andato al negozio a mangiare un boccone. Non era il mio obiettivo finale, ma solo intermedio! Poi la guardia mi ha preso e sapete il resto della storia...
ja: すぐにくたばれと言った！そして、正しい賭け方を教えてもらって、お店で食事をしました。それは最終目標ではなく、あくまで中間的なものだったんだ！その後、警備員に捕まり、この続きはご存知の通りです。
nl: Ik zei hem dat hij meteen de pot op kon! En ik snapte het, hoe ik goed moest inzetten en ging naar de winkel om een hapje te eten. Het was niet mijn einddoel, alleen een tussentijdse! Toen kreeg de bewaker me te pakken en je kent de rest van het verhaal...
pl: Powiedziałem mu, żeby się natychmiast odpieprzył! Zrozumiałem, jak prawidłowo obstawiać i poszedłem do sklepu coś przekąsić. To nie był mój ostateczny cel, tylko pośredni! Potem dopadł mnie strażnik i resztę historii już znacie...
pt_br: Eu disse a ele para se ferrar imediatamente! E eu entendi como fazer apostas corretamente e fui até a loja para comer alguma coisa. Não era meu objetivo final, apenas intermediário! Então o guarda me pegou e vocês sabem o resto da história...
pt_pt: Disse-lhe para se ir lixar imediatamente! E consegui, como fazer apostas correctamente e fui à loja comer qualquer coisa. Não era o meu objectivo final, apenas um objectivo intermédio! Depois o guarda apanhou-me e já sabem o resto da história...
ro: I-am spus să se ducă naibii imediat! Și am înțeles, cum să fac pariuri cum trebuie și m-am dus la magazin să mănânc ceva. Nu era obiectivul meu final, ci doar unul intermediar! Apoi m-a prins paznicul și știți restul poveștii...
sv: Jag sa åt honom att dra åt helvete direkt! Och jag fick det, hur man gör satsningar ordentligt och gick till butiken för att ta en bit mat. Det var inte mitt slutmål, bara ett mellansteg! Sedan fick vakten tag på mig och du vet resten av historien...
zh_hans: 我让他马上去搞他自己! 我也明白了，如何正确下注，然后去店里吃了点东西。这不是我的最终目标，只是中间的一个目标！然后警卫抓住了我，你知道后面的故事.....！然后警卫抓住了我，你知道故事的其余部分......

# Bipolar,7.1
source: Вы выглядите очень неопрятно. Что у вас произошло? Почему вы не следите за своим внешним видом?
bg: Изглеждаш много занемарен, нещо се е случило? Защо не се грижиш за външния си вид?
cs: Vypadáš velmi zanedbaně, stalo se ti něco? Proč se nestaráš o svůj vzhled?
da: Du ser meget usoigneret ud, er der sket noget? Hvorfor tager du dig ikke af dit udseende?
de: Du siehst sehr ungepflegt aus, ist etwas passiert? Warum kümmerst du dich nicht um dein Aussehen?
el: Φαίνεσαι πολύ ατημέλητη, συνέβη κάτι; Γιατί δεν φροντίζεις την εμφάνισή σου;
es: Estás muy desaliñado, ¿te ha pasado algo? ¿Por qué no cuidas tu aspecto?
fi: Näytät kovin epäsiistiltä, onko jotain tapahtunut? Miksi et pidä huolta ulkonäöstäsi?
fr: Vous avez l'air très négligé, il s'est passé quelque chose ? Pourquoi ne prenez-vous pas soin de votre apparence ?
hu: Nagyon ápolatlannak tűnsz, történt valami? Miért nem törődsz a külsőddel?
it: Hai un aspetto molto trasandato, è successo qualcosa? Perché non ti prendi cura del tuo aspetto?
ja: 身だしなみが乱れているようだが、何かあったのか？身だしなみに気を使ったらどうですか？
nl: Je ziet er erg onverzorgd uit, is er iets gebeurd? Waarom zorg je niet voor je uiterlijk?
pl: Wyglądasz na bardzo zaniedbanego, czy coś się stało? Dlaczego nie dbasz o swój wygląd?
pt_br: Você parece muito desleixado, aconteceu alguma coisa? Por que não cuida de sua aparência?
pt_pt: Estás muito despenteado, aconteceu alguma coisa? Porque não cuidas da tua aparência?
ro: Arăți foarte neîngrijit, s-a întâmplat ceva? De ce nu ai grijă de aspectul tău?
sv: Du ser väldigt ovårdad ut, har något hänt? Varför tar du inte hand om ditt utseende?
zh_hans: 你看起来很不修边幅，发生了什么事吗？你为什么不注意你的外表呢？

# Bipolar,7.2
source: В таком состоянии люди часто решаются на необдуманные поступки, тратят много денег. Было ли у вас что-то подобное?
bg: Хората в подобно състояние обикновено вземат прибързани решения и харчат много пари. Имали ли сте нещо подобно?
cs: Lidé v takovém stavu obvykle dělají unáhlená rozhodnutí a utrácejí spoustu peněz. Stalo se vám něco podobného?
da: Folk i en tilstand som denne træffer som regel forhastede beslutninger og bruger mange penge. Har du oplevet noget lignende?
de: Menschen, die sich in einem solchen Zustand befinden, treffen meist unüberlegte Entscheidungen und geben viel Geld aus. Haben Sie etwas Ähnliches erlebt?
el: Οι άνθρωποι σε μια τέτοια κατάσταση συνήθως παίρνουν βιαστικές αποφάσεις, ξοδεύουν πολλά χρήματα. Είχατε κάτι παρόμοιο;
es: La gente en un estado así suele tomar decisiones precipitadas y gastar mucho dinero. ¿Tuviste algo similar?
fi: Tällaisessa tilassa ihmiset tekevät yleensä hätiköityjä päätöksiä ja käyttävät paljon rahaa. Oliko sinulla jotain vastaavaa?
fr: Dans un tel état, les gens prennent généralement des décisions irréfléchies et dépensent beaucoup d'argent. Avez-vous vécu quelque chose de semblable ?
hu: Az ilyen állapotban lévő emberek általában meggondolatlan döntéseket hoznak, sok pénzt költenek. Volt valami hasonló?
it: Le persone in uno stato del genere di solito prendono decisioni avventate, spendono molti soldi. Avete avuto qualcosa di simile?
ja: こういう状態の人は、たいてい軽率な判断をして、お金をたくさん使ってしまうんです。同じようなことはありませんでしたか？
nl: Mensen in zo'n toestand nemen meestal overhaaste beslissingen, geven veel geld uit. Heb jij ook zoiets?
pl: Ludzie w takim stanie zwykle podejmują pochopne decyzje, wydają mnóstwo pieniędzy. Czy miałeś coś podobnego?
pt_br: Pessoas em um estado como esse geralmente tomam decisões precipitadas e gastam muito dinheiro. Você teve algo semelhante?
pt_pt: As pessoas num estado como este costumam tomar decisões precipitadas, gastando muito dinheiro. Tiveste algo semelhante?
ro: Oamenii aflați într-o astfel de stare iau de obicei decizii pripite, cheltuiesc mulți bani. Ați avut ceva asemănător?
sv: Människor i ett sådant tillstånd brukar fatta förhastade beslut och spendera massor av pengar. Hade du något liknande?
zh_hans: 处于这种状态的人通常会做出草率的决定，花很多钱。你有类似的事情吗？

# Bipolar,8.1.1
source: Опрятно-неопрятно-безопрятно!!! Сам ты неопрятный! Я всех опрял и все опрял. Нет никаких мыслей кроме денег я совсем не спал несколько дней, мне некогда было мыться и есть… только коньяк и игра на бирже. По началу, когда я еще не открыл секрет игры, я пробовал достать деньги в обычных местах, там где и все достают. Взял кредит, потом второй, третий...
bg: Грижовен, неглижиран, неглижиран... Погледнете себе си! Опустоших всичко и всички, парите са единствената ми мисъл... Не съм спал с дни, нямах време за душ и храна - само коняк и борсови залози! Отначало, докато не открих тайната си, се опитвах да получавам пари на обичайните места, където другите ги получават, получих първия си паричен заем, после втория, третия...
cs: Upravený, neupravený, neupravený... Podívejte se na sebe! Všechno a všechny jsem zkulturnil, na peníze myslím jenom já... Celé dny jsem nespal, neměl jsem čas na sprchu a jídlo - jenom na koňak a sázky na burze! Nejdřív, než jsem odhalil své tajemství, jsem se snažil sehnat peníze na obvyklých místech, kde je dostávají jiní, dostal jsem první půjčku, pak druhou, třetí...
da: Kæmmet, ukæmmet, diskæmmet... Se på dig selv! Jeg har gjort alt og alle rene, penge er min eneste tanke... Jeg har ikke sovet i dagevis, havde ikke tid til bad og mad - kun cognac og væddemål på aktiemarkedet! I starten, indtil jeg opdagede min hemmelighed, forsøgte jeg at få penge de sædvanlige steder, hvor andre får dem, jeg fik mit første pengelån, så det andet, det tredje...
de: Gepflegt, ungepflegt, ungepflegt... Sieh dich an! Ich habe alles und jeden entsorgt, Geld ist mein einziger Gedanke... Ich habe tagelang nicht geschlafen, hatte keine Zeit zum Duschen und Essen - nur Cognac und Börsenwetten! Am Anfang, bis ich mein Geheimnis entdeckte, versuchte ich, Geld an den üblichen Orten zu bekommen, wo andere es bekommen, ich bekam meinen ersten Geldkredit, dann den zweiten, den dritten...
el: Περιποιημένος, ατημέλητος, περιποιημένος... Κοιτάξτε τον εαυτό σας! Περιποιήθηκα τα πάντα και τους πάντες, τα χρήματα είναι η μόνη μου σκέψη... Δεν έχω κοιμηθεί για μέρες, δεν είχα χρόνο για ντους και φαγητό - μόνο κονιάκ και στοιχήματα στο χρηματιστήριο! Στην αρχή, μέχρι να ανακαλύψω το μυστικό μου, προσπαθούσα να βρω χρήματα στα συνηθισμένα μέρη, εκεί που τα βρίσκουν οι άλλοι, πήρα το πρώτο μου χρηματικό δάνειο, μετά το δεύτερο, το τρίτο...
es: Despeinado, despeinado, despeinado... ¡Mírate! Lo he desaliñado todo y a todos, el dinero es mi único pensamiento... No he dormido en días, no he tenido tiempo para ducharme y comer - ¡sólo coñac y apuestas en bolsa! Al principio, hasta que descubrí mi secreto, intenté conseguir dinero en lugares habituales, donde otros lo consiguen, conseguí mi primer préstamo de dinero, luego el segundo, el tercero...
fi: Hoidettu, hoitamaton, hoitamaton, hoitamaton... Katso itseäsi! Olen siistinyt kaiken ja kaikki, raha on ainoa ajatukseni... En ole nukkunut päiväkausiin, en ole ehtinyt käydä suihkussa enkä syömään - vain konjakkia ja pörssilaskua! Aluksi, kunnes keksin salaisuuteni, yritin saada rahaa tavallisista paikoista, joista muutkin saavat, sain ensimmäisen rahalainani, sitten toisen, kolmannen...
fr: Kempt, unkempt, diskempt... Regarde-toi ! Je n'ai pas dormi pendant des jours, je n'ai pas eu le temps de me doucher ni de manger - seulement du cognac et des paris boursiers ! Au début, jusqu'à ce que je découvre mon secret, j'ai essayé d'obtenir de l'argent dans les endroits habituels, là où les autres en obtiennent, j'ai obtenu mon premier prêt d'argent, puis le deuxième, le troisième...
hu: Ápolt, ápolatlan, ápolatlan, ápolatlan... Nézz magadra! Mindent és mindenkit kigyomláltam, a pénz az egyetlen gondolatom... Napok óta nem aludtam, nem volt időm zuhanyozni és enni - csak konyak és tőzsdei fogadások! Eleinte, amíg rá nem jöttem a titkomra, a szokásos helyeken próbáltam pénzt szerezni, ahol mások is kapnak, megkaptam az első pénzkölcsönömet, aztán a másodikat, a harmadikat...
it: Curato, trasandato, trasandato... Guardati! Ho curato tutto e tutti, il denaro è il mio unico pensiero... Non ho dormito per giorni, non ho avuto tempo per la doccia e il cibo - solo cognac e scommesse in borsa! All'inizio, finché non ho scoperto il mio segreto, ho cercato di ottenere denaro nei soliti posti, dove gli altri li ottengono, ho ottenuto il mio primo prestito di denaro, poi il secondo, il terzo...
ja: ケンプ、アンケンプ、ディスケンプ...自分を見てごらん！何日も眠れず、シャワーや食事をする暇もなく、コニャックと株式市場への賭けだけだった！最初は、自分の秘密を知るまで、他の人がお金を手に入れるような普通の場所でお金を手に入れようとしました。
nl: Kempt, unkempt, diskempt... Kijk naar jezelf! Ik heb alles en iedereen geschoren, geld is mijn enige gedachte... Ik heb dagen niet geslapen, geen tijd gehad om te douchen en te eten - alleen cognac en weddenschappen op de beurs! In het begin, totdat ik mijn geheim ontdekte, probeerde ik geld te krijgen op de gebruikelijke plaatsen, waar anderen het krijgen, ik kreeg mijn eerste geldlening, toen de tweede, de derde...
pl: Zaniedbany, zaniedbany, zaniedbany... Spójrz na siebie! Zepsułem wszystko i wszystkich, pieniądze to moja jedyna myśl... Nie spałem całymi dniami, nie miałem czasu na prysznic i jedzenie - tylko koniak i zakłady giełdowe! Na początku, dopóki nie odkryłem swojego sekretu, próbowałem zdobyć pieniądze w zwykłych miejscach, gdzie inni je dostają, dostałem pierwszą pożyczkę, potem drugą, trzecią...
pt_br: Despenteado, despenteado, despenteado... Olhe para você! Desprezei tudo e todos, o dinheiro é meu único pensamento... Não durmo há dias, não tenho tempo para tomar banho e comer - só conhaque e apostas na bolsa de valores! No início, até descobrir meu segredo, tentei conseguir dinheiro em lugares comuns, onde os outros o conseguem, consegui meu primeiro empréstimo de dinheiro, depois o segundo, o terceiro...
pt_pt: Despenteado, despenteado, despenteado... Olha para ti! Desprezei tudo e todos, o dinheiro é o meu único pensamento... Não durmo há dias, não tenho tempo para tomar duche e comer - só conhaque e apostas na bolsa! No início, até descobrir o meu segredo, tentei obter dinheiro nos sítios habituais, onde os outros o obtêm, consegui o meu primeiro empréstimo de dinheiro, depois o segundo, o terceiro...
ro: Curățată, neîngrijită, neîngrijită... Uită-te la tine! Am curățat totul și pe toată lumea, banii sunt singurul meu gând... N-am dormit zile întregi, n-am avut timp de duș și de mâncare - doar coniac și pariuri la bursă! La început, până mi-am descoperit secretul, am încercat să fac rost de bani în locurile obișnuite, de unde alții îi obțin, am obținut primul împrumut de bani, apoi al doilea, al treilea...
sv: Kammad, okammad, diskad... Se på dig själv! Jag har gjort mig av med allt och alla, pengar är min enda tanke... Jag har inte sovit på flera dagar, inte haft tid för dusch och mat - bara konjak och börsspel! I början, tills jag upptäckte min hemlighet, försökte jag få pengar på vanliga ställen, där andra får dem, jag fick mitt första penninglån, sedan det andra, det tredje...
zh_hans: 修剪，不修剪，不修剪......看看你自己！我修剪了所有的东西和人，钱是我唯一的想法......我几天没有睡觉，没有时间洗澡和吃饭--只有白兰地和股市的赌注 我蔑视一切，蔑视所有人，钱是我唯一的想法......我已经好几天没有睡觉了，没有时间洗澡和吃饭--只有白兰地和股票市场的赌注! 起初，直到我发现了我的秘密，我试图在通常的地方得到钱，在别人得到它们的地方，我得到了我的第一笔贷款，然后是第二笔，第三笔......
