Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# Shchizo,18.1.1
source: Я сам ее сделал. Это мой антимаринатор. Только им и спасался. Сначала голоса потише стали, потом по ночам их совсем не было.
bg: Направих го сам. Това е моят антимаринатор. Това беше единственият начин да се спася. Отначало гласовете бяха по-тихи, а вечер ги нямаше.
cs: Vyrobil jsem ho sám. Tohle je můj antimarinátor. Byl to jediný způsob, jak se zachránit. Zpočátku byly hlasy tišší, v noci zmizely.
da: Jeg har selv lavet den. Dette er min antimarinator. Det var den eneste måde at redde mig selv på. I begyndelsen var stemmerne mere stille, om natten var de væk.
de: Ich habe es selbst gemacht. Das ist mein Antimarinator. Es war die einzige Möglichkeit, mich zu retten. Zuerst waren die Stimmen leiser, nachts waren sie weg.
el: Το έφτιαξα μόνος μου. Αυτός είναι ο αντιμαρινάτοράς μου. Ήταν ο μόνος τρόπος να σωθώ. Στην αρχή οι φωνές ήταν πιο ήσυχες, τις νύχτες εξαφανίστηκαν.
es: Lo hice yo mismo. Este es mi antimarinador. Era la única manera de salvarme. Al principio las voces eran más silenciosas, por las noches habían desaparecido.
fi: Tein sen itse. Tämä on minun antimarinatorini. Se oli ainoa keino pelastaa itseni. Aluksi äänet olivat hiljaisempia, öisin ne katosivat.
fr: Je l'ai fabriqué moi-même. C'est mon antimarinateur. C'était le seul moyen de me sauver. Au début, les voix étaient plus calmes, la nuit, elles avaient disparu.
hu: Én magam készítettem. Ez az én antimarinátorom. Ez volt az egyetlen módja, hogy megmentsem magam. Ez volt az egyetlen módja, hogy megmentsem magam.
it: L'ho fatto io stesso. Questo è il mio antimarinatore. Era l'unico modo per salvarmi. All'inizio le voci erano più silenziose, di notte non c'erano più.
ja: 自分で作ったんです。これが私のアンチマリネーターです。自分を救うにはこれしかなかった。最初は声が小さくなり、夜には消えていた。
nl: Ik heb het zelf gemaakt. Dit is mijn antimarinator. Het was de enige manier om mezelf te redden. Eerst waren de stemmen stiller, 's nachts waren ze weg.
pl: Zrobiłem to sam. To jest mój antymarinator. To był jedyny sposób, by się uratować. Na początku głosy były cichsze, w nocy zniknęły.
pt_br: Eu mesmo o fiz. Este é o meu antimarinador. Foi a única maneira de me salvar. No início, as vozes eram mais baixas, à noite elas desapareciam.
pt_pt: Fui eu que o fiz. Este é o meu antimarinador. Foi a única maneira de me salvar. Ao princípio as vozes eram mais silenciosas, à noite desapareciam.
ro: Am făcut-o eu însumi. Acesta este antimarinatorul meu. A fost singura cale de a mă salva. La început, vocile erau mai liniștite, iar noaptea dispăreau.
sv: Jag har gjort den själv. Detta är min antimarinator. Det var det enda sättet att rädda mig själv. I början var rösterna tystare, på nätterna var de borta.
zh_hans: 我自己做的。这是我的反垃圾器。这是拯救自己的唯一方法。起初，这些声音比较安静，到了晚上就不见了。

# Shchizo,18.1.2
source: А они напряжение увеличили, видимо, и они пошли снова. Тогда я усилил. Свинец из аккумулятора выпаял, потом пришлось схемы искать и в конце градусник.
bg: След това изглежда са увеличили напрежението и гласовете са се върнали... Така че трябваше да подобря каската си. Разпоих кабела от батерията. След това трябваше да потърся електрическите вериги... и термометъра...
cs: Pak se zdá, že zvýšili napětí a hlasy se vrátily... Takže jsem si musel vylepšit helmu. Odpájel jsem vodič od baterie. Pak jsem musel hledat obvody... a teploměr...
da: Så ser det ud til, at de øgede spændingen, og så var stemmerne tilbage... Så jeg var nødt til at forbedre min hjelm. Jeg løsnede ledningen fra batteriet. Så måtte jeg lede efter kredsløbene ... og termometeret ...
de: Dann haben sie anscheinend die Spannung erhöht und die Stimmen waren wieder da... Also musste ich meinen Helm verbessern. Ich habe das Kabel von der Batterie abgelötet. Dann musste ich nach den Schaltkreisen suchen... und dem Thermometer...
el: Στη συνέχεια φαίνεται ότι αύξησαν την τάση και οι φωνές επέστρεψαν... Έτσι έπρεπε να βελτιώσω το κράνος μου. Ξεκόλλησα το καλώδιο από την μπαταρία. Μετά έπρεπε να ψάξω για τα κυκλώματα... και το θερμόμετρο...
es: Luego parece que aumentaron el voltaje y volvieron las voces... Así que tuve que mejorar mi casco. Desoldé el cable de la batería. Luego tuve que buscar los circuitos... y el termómetro...
fi: Sitten he ilmeisesti nostivat jännitettä ja äänet palasivat... Joten minun oli parannettava kypärääni. Irrotin johdon akusta. Sitten minun piti etsiä virtapiirit... ja lämpömittari...
fr: Ils ont augmenté la tension, apparemment, et ils ont recommencé. J'ai alors passé à la vitesse supérieure. J'ai soudé le fil de la batterie, puis j'ai dû chercher des circuits et, à la fin, un thermomètre.
hu: Aztán úgy tűnik, megemelték a feszültséget, és a hangok visszatértek... Szóval javítanom kellett a sisakomat. Leforrasztottam a vezetéket az akkumulátorról. Aztán meg kellett keresnem az áramköröket... és a hőmérőt...
it: Poi sembra che abbiano aumentato il voltaggio e le voci sono tornate... Quindi ho dovuto migliorare il mio casco. Ho dissaldato il cavo della batteria. Poi ho cercato i circuiti... e il termometro...
ja: その後、電圧を上げたようで、また声が...。それで、ヘルメットを改良することになったんです。バッテリーからのリード線を外した。そして、回路を探すことになった...温度計も...
nl: Toen hebben ze blijkbaar het voltage verhoogd en waren de stemmen terug... Dus moest ik mijn helm verbeteren. Ik heb de kabel van de batterij losgesoldeerd. Toen moest ik op zoek naar de circuits... en de thermometer...
pl: Potem najwyraźniej zwiększyli napięcie i głosy wróciły... Musiałem więc ulepszyć swój kask. Odlutowałem przewód od akumulatora. Potem musiałem poszukać obwodów... i termometru...
pt_br: Depois, parece que aumentaram a voltagem e as vozes voltaram... Então, tive que melhorar meu capacete. Removi a solda do cabo da bateria. Depois tive que procurar os circuitos... e o termômetro...
pt_pt: Depois parece que aumentaram a voltagem e as vozes voltaram... Por isso, tive de melhorar o meu capacete. Desoldei o cabo da bateria. Depois tive de procurar os circuitos... e o termómetro...
ro: Apoi, se pare că au mărit tensiunea și vocile au revenit... Așa că a trebuit să-mi îmbunătățesc casca. Am desfăcut cablul de la baterie. Apoi a trebuit să caut circuitele... și termometrul...
sv: Sedan verkar det som om de ökade spänningen och rösterna var tillbaka... Så jag var tvungen att förbättra min hjälm. Jag löste loss ledningen från batteriet. Sedan var jag tvungen att leta efter kretsarna... och termometern...
zh_hans: 然后，似乎他们提高了电压，声音又回来了......。所以我不得不改进我的头盔。然后，似乎他们提高了电压，声音又回来了...... 所以我不得不改进我的头盔

# Shchizo,18.1.3
source: А они всё больше и больше растят ток. Я им уже кричу - не надо больше! Шапка не помогает. А они больше 35 киловатт - и всё, я больше не смог.
bg: Но те продължиха да увеличават напрежението! Крещях: "Спрете го!". Тази капачка вече не помага. Удариха ме с над 35 киловата. Не можех да издържам повече...
cs: Ale oni stále zvyšovali napětí! Křičel jsem: "Ať to přestane!" Tenhle uzávěr už nepomáhá. Napálili na mě přes 35 kilowattů. Už jsem to nemohl vydržet...
da: Men de blev ved med at øge spændingen! Jeg skreg: Jeg skreg: "Få det til at stoppe!". Denne hætte hjælper ikke længere. De ramte mig med over 35 kilowatt. Jeg kunne ikke klare det mere...
de: Aber sie haben die Spannung immer weiter erhöht! Ich habe geschrien: "Macht, dass es aufhört!" Diese Kappe hilft nicht mehr. Sie schlugen mich mit über 35 Kilowatt. Ich habe es nicht mehr ausgehalten...
el: Αλλά συνέχισαν να αυξάνουν την τάση! Φώναζα: "Κάντε το να σταματήσει!". Αυτό το καπάκι δεν βοηθάει πια. Με χτύπησαν με πάνω από 35 κιλοβάτ. Δεν άντεχα άλλο...
es: Pero seguían aumentando el voltaje. Yo gritaba: "¡Haz que pare!". Este tapón ya no ayuda. Me dieron más de 35 kilovatios. No podía soportarlo más...
fi: Mutta he jatkoivat jännitteen nostamista! Minä huusin: "Lopettakaa se!" Tämä korkki ei enää auta. He löivät minuun yli 35 kilowattia. En kestänyt sitä enää...
fr: Et ils deviennent de plus en plus actuels. Je leur crie déjà : "Ça suffit! Le chapeau n'y fait rien. Mais ils dépassent les 35 kilowatts et c'est fini, je n'en pouvais plus.
hu: De folyamatosan növelték a feszültséget! Kiabáltam: "Állítsátok le!". Ez a sapka már nem segít. Több mint 35 kilowattot adtak nekem. Nem bírtam tovább...
it: Ma continuavano ad aumentare la tensione! Io gridavo: "Fatelo smettere!" Questo tappo non serve più. Mi hanno colpito con oltre 35 kilowatt. Non ce la facevo più...
ja: しかし、彼らは電圧を上げ続けました！私は叫んでいました： "止めてくれ！"と叫びました。このキャップはもう役に立ちません。35キロワット以上の電圧をかけられたんだ。もう耐えられない......。
nl: Maar ze bleven het voltage verhogen! Ik schreeuwde: "Laat het stoppen!" Deze pet helpt niet meer. Ze raakten me met meer dan 35 kilowatt. Ik kon er niet meer tegen...
pl: Ale oni wciąż zwiększali napięcie! Krzyczałem: "Niech to się skończy!". Ta nasadka już nie pomaga. Uderzyli mnie prądem o mocy ponad 35 kilowatów. Nie mogłem już tego znieść...
pt_br: Mas eles continuavam aumentando a tensão! Eu estava gritando: "Faça isso parar!". Mas eles continuavam aumentando a tensão! Eu estava gritando: "Faça isso parar!"
pt_pt: Mas eles continuavam a aumentar a tensão! Eu estava a gritar: "Façam-no parar!". Este tampão já não ajuda. Atingiram-me com mais de 35 kilowatts. Não aguentei mais...
ro: Dar au continuat să crească tensiunea! Am țipat: "Opriți-l!" Acest capac nu mai ajută. M-au lovit cu peste 35 de kilowați. Nu mai puteam suporta...
sv: Men de fortsatte att öka spänningen! Jag skrek: Jag skrek: "Få det att sluta!". Den här locket hjälper inte längre. De slog mig med över 35 kilowatt. Jag klarade inte av det längre...
zh_hans: 但他们一直在增加电压！我大叫："你怎么了？我大叫着： "让它停下来！"。这个帽子已经无济于事了。他们用超过35千瓦的电压打我。我再也受不了了......

# Shchizo,18.2.1
source: Да как и все. Гонка вооружений! Они ток, а я - противоток. Антимаринатор! Ничего личного, только бизнес.
bg: Същото като другите... надпревара във въоръжаването... Те ми дават ток, аз давам антиток! Нищо лично, просто бизнес!
cs: Stejně jako ostatní... závody ve zbrojení... Oni mi dávají proud, já dávám protiproud! Nic osobního, jen obchod!
da: Det samme som de andre... våbenkapløb... De giver mig strøm, jeg giver modstrøm! Ikke noget personligt, bare forretning!
de: Das gleiche wie bei den anderen... Wettrüsten... Sie geben mir Strom, ich gebe Gegenstrom! Nichts Persönliches, nur Geschäft!
el: Το ίδιο με τους άλλους... κούρσα εξοπλισμών... Αυτοί μου δίνουν ρεύμα, εγώ δίνω αντί-ρεύμα! Τίποτα προσωπικό, απλά δουλειά!
es: Lo mismo que los demás... carrera armamentística... ¡Ellos me dan corriente, yo anticorriente! Nada personal, sólo negocios.
fi: Sama kuin muutkin... asevarustelukilpailu... He antavat minulle virtaa, minä annan vastavirtaa! Ei mitään henkilökohtaista, vain bisnestä!
fr: Comme tout le monde. Une course aux armements ! Ils sont le courant et je suis le contre-courant. L'anti-marin ! Rien de personnel, juste des affaires.
hu: Ugyanaz, mint a többiek... fegyverkezési verseny... Ők áramot adnak, én ellenáramot! Semmi személyes, csak üzlet!
it: Come gli altri... corsa agli armamenti... Loro mi danno la corrente, io l'anticorrente! Niente di personale, solo affari!
ja: 同じように軍拡競争......。彼らは電流を与え、私は反電流を与える！個人的なことではなく、ただのビジネスです！
nl: Hetzelfde als de anderen... wapenwedloop... Zij geven mij stroom, ik geef antistroom! Niets persoonlijks, gewoon zaken!
pl: To samo co inni... wyścig zbrojeń... Oni dają mi prąd, ja daję antyprąd!
pt_br: O mesmo que os outros... corrida armamentista... Eles me dão corrente, eu dou anticorrente! Nada pessoal, apenas negócios!
pt_pt: O mesmo que os outros... corrida ao armamento... Eles dão-me corrente, eu dou anti-corrente! Nada pessoal, apenas negócios!
ro: La fel ca și ceilalți... cursa înarmărilor... Ei îmi dau curent, eu dau anticurent! Nimic personal, doar afaceri!
sv: Samma som de andra... kapprustning... De ger mig ström, jag ger motström! Inget personligt, bara affärer!
zh_hans: 和其他人一样，军备竞赛......。他们给我电流，我给反电流! 不是针对你的，只是生意!

# Shchizo,18.2.2
source: На войне все средства хороши. Вот они забегали тогда. Даже квартплату за электричество подняли. А я хожу себе в шляпе, и довольный.
bg: Всичко е справедливо в любовта и войната! Това ги накара да работят... дори увеличиха сметките за ток. Не ми пукаше в този мой шлем.
cs: V lásce a válce je všechno spravedlivé! To je udrželo v chodu... dokonce zvýšilo účty za elektřinu. V téhle mé helmě mi to bylo jedno.
da: Alt er retfærdigt i kærlighed og krig! Det holdt dem i gang... de øgede endda elregningerne. Jeg var ligeglad i denne min hjelm.
de: In der Liebe und im Krieg ist alles erlaubt! Das hat sie am Laufen gehalten... sie haben sogar die Stromrechnungen erhöht. In meinem Helm war mir das egal.
el: Όλα είναι δίκαια στην αγάπη και στον πόλεμο! Αυτό τους κράτησε σε λειτουργία... αύξησαν ακόμη και τους λογαριασμούς του ηλεκτρικού ρεύματος. Δεν με ένοιαζε αυτό το κράνος μου.
es: Todo vale en el amor y en la guerra. Eso los mantuvo en funcionamiento... incluso aumentaron las facturas de electricidad. No me importaba en este casco mío.
fi: Se piti ne käynnissä... ne jopa lisäsivät sähkölaskuja. En välittänyt tästä kypärässäni.
fr: Tout est juste dans l'amour et la guerre! Cela leur a permis de continuer à fonctionner... ils ont même augmenté les factures d'électricité. Je m'en moquais dans mon casque.
hu: A szerelemben és a háborúban minden tisztességes! Ez tartotta őket mozgásban... még a villanyszámlákat is megemelték. Ez tartotta őket mozgásban... még a villanyszámlákat is megemelték.
it: Tutto è lecito in amore e in guerra! Questo li ha fatti andare avanti... hanno persino aumentato le bollette dell'elettricità. Non mi importava di questo mio elmo. Non darò i miei geni a nessuno.
ja: 愛と戦争はすべて公平である！そのおかげで稼働し続け...電気代まで増えてしまった。このヘルメットの中では、気にならなかった。
nl: Dat hield ze draaiende... ze verhoogden zelfs de elektriciteitsrekeningen. Het kon me niet schelen in deze helm van mij.
pl: Wszystko jest sprawiedliwe w miłości i na wojnie! To pozwoliło im działać... nawet podnieśli rachunki za prąd. Nie obchodziło mnie to w tym moim hełmie.
pt_br: Tudo é justo no amor e na guerra! Isso os manteve funcionando... até aumentaram as contas de luz. Eu não me importava com esse meu capacete.
pt_pt: Tudo é justo no amor e na guerra! Isso manteve-os a funcionar... até aumentaram as contas de electricidade. Eu não me importava com este meu capacete.
ro: Totul este corect în dragoste și în război! Asta i-a făcut să funcționeze... au crescut chiar și facturile de electricitate. Nu mi-a păsat în casca asta a mea.
sv: Allt är rättvist i kärlek och krig! Det höll dem igång... de ökade till och med elräkningarna. Jag brydde mig inte om det i min hjälm.
zh_hans: 在爱情和战争中，一切都很公平! 这让他们继续运转......他们甚至增加了电费。在我的这个头盔里，我并不关心。

# Shchizo,18.2.3
source: Никому гены не дам. Даже на работу тогда смог выйти - кондуктором троллейбуса. Да, а кто мне под шапку заглянет? Никто. Вот летом стало заметно, и меня уволили.
bg: Няма да дам гените си на никого. Тогава дори можех да ходя на работа като кондуктор в тролейбус. Кой би могъл да го види под истинската ми шапка? Никой. Но го видяха това лято и ме уволниха.
cs: Své geny nikomu nedám. Dokonce jsem tehdy mohl chodit do práce jako průvodčí trolejbusu. Kdo by to viděl pod mým skutečným kloboukem? Nikdo. Ale letos v létě to viděli a já dostal padáka.
da: Jeg vil ikke give mine gener til nogen. Jeg kunne endda gå på arbejde dengang som trolleybuskonduktør. Hvem kunne se det under min egentlige hat? Ingen. Men de så det i sommer, og jeg blev fyret.
de: Ich werde meine Gene an niemanden weitergeben. Damals konnte ich sogar als Obus-Schaffner arbeiten gehen, aber wer konnte das unter meinem aktuellen Hut sehen? Niemand. Aber diesen Sommer haben sie es gesehen und ich wurde gefeuert.
el: Δεν θα δώσω τα γονίδιά μου σε κανέναν. Θα μπορούσα ακόμη και να δουλέψω τότε ως εισπράκτορας τρόλεϊ. Ποιος θα μπορούσε να το δει κάτω από το πραγματικό μου καπέλο; Κανείς. Αλλά το είδαν αυτό το καλοκαίρι και με απέλυσαν.
es: No le daré mis genes a nadie. Incluso podía ir a trabajar entonces como conductor de trolebús. ¿Quién podría verlo bajo mi sombrero de verdad? Nadie. Pero lo vieron este verano y me despidieron.
fi: En anna geenejäni kenellekään. Voisin mennä silloin jopa töihin johdinautokonduktööriksi. Kuka näkisi sen varsinaisen hattuni alta? Ei kukaan. Mutta tänä kesänä se nähtiin ja sain potkut.
fr: À l'époque, je pouvais même travailler comme conducteur de trolleybus. Qui pouvait le voir sous mon vrai chapeau?Personne. Mais ils l'ont vu cet été et j'ai été licencié.
hu: Nem adom a génjeimet senkinek. Nem adom a génjeimet senkinek. Ki láthatná meg a valódi kalapom alatt? Senki. De idén nyáron meglátták, és kirúgtak.
it: Non darò i miei geni a nessuno. All'epoca potevo anche andare a lavorare come conduttore di filobus. Chi poteva vederlo sotto il mio cappello? Nessuno. Ma quest'estate l'hanno visto e mi hanno licenziato.
ja: 自分の遺伝子は誰にも渡さない。当時はトロリーバスの車掌として出勤することもできたんだ。私の実際の帽子の下で誰がそれを見ることができたか？誰もいないよ。でも、今年の夏に見られて、クビになった。
nl: Ik geef mijn genen aan niemand. Ik kon toen zelfs gaan werken als trolleybus conducteur. Wie kon het zien onder mijn echte hoed? Niemand. Maar ze zagen het deze zomer en ik werd ontslagen.
pl: Nie oddam nikomu moich genów. W tamtych czasach mogłem nawet pójść do pracy jako konduktor trolejbusowy. Kto mógłby to zobaczyć pod moją prawdziwą czapką? Nikt. Ale zobaczyli to tego lata i zostałem zwolniony.
pt_br: Não darei meus genes a ninguém. Naquela época, eu podia até trabalhar como condutor de trólebus. Quem poderia ver isso debaixo do meu chapéu? Ninguém. Mas eles o viram neste verão e fui demitido.
pt_pt: Não vou dar os meus genes a ninguém. Nessa altura, até podia ir trabalhar como condutor de tróleis. Quem é que o podia ver debaixo do meu chapéu verdadeiro? Ninguém. Mas viram-no este Verão e fui despedido.
ro: Nu-mi voi da genele nimănui. Pe atunci puteam chiar să mă angajez ca șef de troleibuz. Cine putea să o vadă sub pălăria mea actuală? Nimeni. Dar au văzut-o vara asta și am fost concediat.
sv: Jag kommer inte att ge mina gener till någon. Jag kunde till och med börja arbeta på den tiden som trolleybusskonduktör. Vem skulle kunna se det under min riktiga hatt? Ingen... Men de såg det i somras och jag fick sparken.
zh_hans: 我不会把我的基因给任何人。那时我甚至可以去做无轨电车售票员。谁能在我真正的帽子下看到它？没有人。但今年夏天他们看到了，我被解雇了。

# Shchizo,2.1
source: Меня полицай привёл. Прямо взял за руку и привёл. Как под венец ведут, понимаешь.
bg: Един полицай ме доведе. Той държеше ръката ми. Точно като на сватба, нали разбирате?
cs: Přivedl mě policista. Držel mě za ruku. Jako na svatbě, víte?
da: En politimand tog mig med. Han holdt min arm. Ligesom ved bryllupper, du ved?
de: Ein Polizist brachte mich. Er hat meinen Arm gehalten. Genau wie auf Hochzeiten, weißt du?
el: Με έφερε ένας αστυνομικός. Μου κρατούσε το χέρι. Ακριβώς όπως στους γάμους, καταλαβαίνεις?
es: Un policía me trajo. Me sujetaba el brazo. Como en las bodas, ¿sabes?
fi: Poliisi toi minut tänne. Hän piti kädestäni kiinni. Aivan kuin häissä, tiedäthän?
fr: Un policier m'a amené. Il me tenait le bras.
hu: Egy rendőr hozott ide. Fogta a karomat. Mint az esküvőkön, tudod?
it: Mi ha portato un poliziotto. Mi teneva il braccio. Proprio come nei matrimoni, capisci?
ja: 警察の人が連れてきてくれた。彼は私の腕を掴んでいた。結婚式の時みたいに、ね。
nl: Een politieman bracht me. Hij hield mijn arm vast. Net als op bruiloften, weet je?
pl: Przyprowadził mnie policjant. Trzymał mnie za ramię. Tak jak na weselach, wiesz?
pt_br: Um policial me trouxe. Ele estava segurando meu braço. Como nos casamentos, sabe?
pt_pt: Um polícia trouxe-me. Ele estava a segurar o meu braço. Como nos casamentos, sabes?
ro: M-a adus un polițist. Mă ținea de braț. Exact ca la nunți, știi?
sv: En poliskille förde mig dit. Han höll min arm. Precis som på bröllop, du vet?
zh_hans: 一个警察带来了我。他抓着我的胳膊。就像在婚礼上一样，你知道吗？

# Shchizo,2.2
source: Я на тебя жалуюсь, понимаешь? Ты на меня, а я на тебя. А что ты думал? Всё так и будет! Ты меня ещё не забыл?
bg: Аз се оплаквам от теб, разбираш ли? Аз за теб и ти за мен! Какво мислиш, че щеше да се случи? Още ли не си ме забравил?
cs: Stěžuju si na tebe, rozumíš? Já na tebe a ty na mě! Co myslíš, že se mělo stát? Copak jsi na mě ještě nezapomněl?
da: Jeg klager over dig, forstår du? Mig om dig og dig om mig! Hvad tror du, der skulle ske? Har du ikke glemt mig endnu?
de: Ich beschwere mich über dich, verstehst du? Ich über dich und du über mich! Was dachtest du denn, was passieren würde? Hast du mich noch nicht vergessen?
el: Παραπονιέμαι για σένα, κατάλαβες? Εγώ για σένα και εσύ για μένα! Τι νομίζεις ότι θα συνέβαινε? Δεν με ξέχασες ακόμα?
es: Me quejo de ti, ¿entiendes? ¡Yo de ti y tú de mí! ¿Qué crees que iba a pasar? ¿Aún no me has olvidado?
fi: Minä valitan sinusta, ymmärrätkö? Minä sinusta ja sinä minusta! Mitä luulet, että olisi tapahtunut? Etkö ole vielä unohtanut minua?
fr: Je me plains de vous, vous comprenez ? Moi à propos de toi et toi à propos de moi!
hu: Panaszkodom rád, érted? Én rólad és te rólam! Mit gondolsz, mi fog történni? Még mindig nem felejtettél el engem?
it: Mi sto lamentando di te, capito? Io di te e tu di me! Cosa pensi che sarebbe successo? Non ti sei ancora dimenticato di me?
ja: 私はあなたのことを訴えているんですよ、わかりますか？私はあなたについて、あなたは私について！どうなると思ってるんだ？まだ私を忘れてないのか？
nl: Ik klaag over jou, begrepen? Ik over jou en jij over mij! Wat denk je dat er gaat gebeuren? Ben je me nog niet vergeten?
pl: Narzekam na ciebie, rozumiesz? Ja na ciebie, a ty na mnie! Jak myślisz, co się stanie? Jeszcze o mnie nie zapomniałeś?
pt_br: Estou reclamando de você, entendeu? Eu sobre você e você sobre mim! O que você acha que ia acontecer? Você ainda não se esqueceu de mim?
pt_pt: Estou a queixar-me de ti, percebes? Eu de ti e tu de mim! O que achas que ia acontecer? Ainda não te esqueceste de mim?
ro: Mă plâng de tine, înțelegi? Eu despre tine și tu despre mine! Ce crezi că urma să se întâmple? Nu m-ai uitat încă?
sv: Jag klagar på dig, förstår du? Jag om dig och du om mig! Vad tror du skulle hända? Har du inte glömt mig än?
zh_hans: 我在抱怨你，明白吗？我对你，你对我！你认为会发生什么？你还没有忘记我吗？
