Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# Shchizo,20.1.1
source: Лет пять, наверное. Я тогда и из университета ушёл, и работать не смог. Мама меня поддерживала сначала, даже писала вместе со мной в полицию, в прокуратуру.
bg: Мисля, че в продължение на 5 години... Тогава отпаднах от университета и не можех да работя... В началото майка ми ме подкрепяше, дори ми помагаше с жалби до полицията и прокуратурата.
cs: Myslím, že už 5 let... Tehdy jsem odešel z univerzity a nemohl jsem pracovat... Matka mě zpočátku podporovala, dokonce mi pomáhala se stížnostmi na policii a státním zastupitelství.
da: I fem år, tror jeg... Dengang droppede jeg ud af universitetet og kunne ikke arbejde så godt... Min mor støttede mig i begyndelsen og hjalp mig endda med at klage til politiet og anklagemyndigheden.
de: Fünf Jahre lang, glaube ich... Damals brach ich mein Studium ab und konnte auch nicht arbeiten... Meine Mutter unterstützte mich anfangs, half mir sogar bei Beschwerden bei der Polizei und der Staatsanwaltschaft.
el: Για 5 χρόνια, νομίζω... Τότε εγκατέλειψα το πανεπιστήμιο και δεν μπορούσα να δουλέψω... Η μητέρα μου με στήριξε στην αρχή, με βοήθησε ακόμη και με καταγγελίες στην αστυνομία και τους εισαγγελείς.
es: Durante 5 años, creo... Entonces dejé la universidad y no podía trabajar tan bien... Mi madre me apoyó al principio, incluso me ayudó con las denuncias a la policía y a la fiscalía.
fi: Viisi vuotta, luulisin... Silloin jätin yliopiston kesken, enkä pystynyt työskentelemään... Äitini tuki minua aluksi, auttoi minua jopa tekemään valituksia poliisille ja syyttäjille.
fr: Pendant 5 ans, je crois... À l'époque, j'ai abandonné l'université et je ne pouvais pas travailler non plus... Ma mère m'a soutenu au début, elle m'a même aidé à déposer des plaintes auprès de la police et des procureurs.
hu: Azt hiszem, 5 évig... Akkoriban otthagytam az egyetemet, és nem tudtam dolgozni... Anyám eleinte támogatott, még a rendőrségen és az ügyészségen tett feljelentésekben is segített.
it: Per 5 anni, credo... All'epoca ho abbandonato l'università e non potevo lavorare... Mia madre mi ha sostenuto all'inizio, aiutandomi anche con le denunce alla polizia e ai pubblici ministeri.
ja: 5年間かな...。当時は大学も中退して、仕事もままならず...。最初は母も応援してくれて、警察や検察への告発も手伝ってくれました。
nl: Voor 5 jaar, denk ik... In die tijd stopte ik met de universiteit en kon niet zo goed werken... Mijn moeder steunde me in het begin, hielp me zelfs met klachten bij de politie en aanklagers.
pl: Chyba przez 5 lat... Wtedy rzuciłem studia i nie mogłem pracować... Moja matka wspierała mnie na początku, pomagała mi nawet składać skargi na policję i do prokuratury.
pt_br: Por 5 anos, eu acho... Naquela época, eu abandonei a universidade e não conseguia trabalhar também... Minha mãe me apoiou no início, até mesmo me ajudou com queixas à polícia e aos promotores.
pt_pt: Durante 5 anos, penso eu... Nessa altura, abandonei a universidade e não podia trabalhar também... A minha mãe apoiou-me no início, até me ajudou a apresentar queixas à polícia e ao Ministério Público.
ro: Timp de 5 ani, cred... Pe atunci am renunțat la facultate și nu mai puteam lucra la fel de bine... Mama m-a sprijinit la început, m-a ajutat chiar și cu plângeri la poliție și la procuratură.
sv: I fem år, tror jag... På den tiden hoppade jag av universitetet och kunde inte heller arbeta... Min mamma stödde mig till en början och hjälpte mig till och med med att göra anmälningar till polisen och åklagarna.
zh_hans: 我想有5年时间... 那时我从大学辍学，不能再工作了...... 起初我母亲支持我，甚至帮助我向警察和检察官投诉、

# Shchizo,20.1.2
source: А потом устала и не стала бороться. Пенсия у нее маленькая, на квартплату уходит и поесть купить.
bg: Скоро тя се умори от цялата тази борба. Пенсията ѝ е малка, достатъчна само за наем и храна.
cs: Brzy byla ze všeho toho boje unavená. Její důchod je malý, stačí jen na nájem a jídlo.
da: snart var hun træt af al denne kamp. Hendes pension er lille, lige nok til at betale husleje og mad.
de: Schon bald hatte sie genug von all diesen Anstrengungen. Ihre Rente ist gering, sie reicht gerade für die Miete und das Essen.
el: Σύντομα κουράστηκε από όλη αυτή την πάλη. Η σύνταξή της είναι μικρή, μόλις αρκετή για να πληρώνει το ενοίκιο και το φαγητό.
es: Pronto se cansó de tanta lucha. Su pensión es pequeña, lo justo para pagar el alquiler y la comida.
fi: Pian hän oli väsynyt tähän kamppailuun. Hänen eläkkeensä on pieni, se riittää vain vuokraan ja ruokaan.
fr: Bientôt, elle est fatiguée de toute cette lutte. Sa pension est faible, juste assez pour payer le loyer et la nourriture.
hu: Hamarosan belefáradt ebbe a küzdelembe. A nyugdíja kevés, éppen csak a lakbérre és az élelemre elég.
it: Ben presto si stancò di questa lotta. La sua pensione è piccola, appena sufficiente per pagare l'affitto e il cibo.
ja: やがて、彼女はこの闘いに疲れ果ててしまった。彼女の年金はわずかで、家賃と食費を払うのにちょうどいいくらいです。
nl: Al snel was ze moe van al deze strijd. Haar pensioen is klein, net genoeg om de huur en het eten te betalen.
pl: Wkrótce była zmęczona całą tą walką. Jej emerytura jest niewielka, wystarcza na opłacenie czynszu i jedzenia.
pt_br: Logo ela se cansou de toda essa luta. Sua pensão é pequena, apenas o suficiente para pagar o aluguel e a alimentação.
pt_pt: Em breve estava cansada de toda esta luta. A sua pensão é pequena, apenas o suficiente para pagar a renda e a comida.
ro: Curând s-a săturat de toată această luptă. Pensia ei este mică, doar atât cât să plătească chiria și mâncarea.
sv: Snart var hon trött på all denna kamp. Hennes pension är liten, precis tillräckligt för att betala hyra och mat.
zh_hans: 很快，她就厌倦了这一切的挣扎。

# Shchizo,20.1.3
source: Микросхемы пришлось на свалке искать. Хорошо, что добрые голоса подсказывали, какие брать надо. Вот, что значит, правильные-то гены.
bg: Трябваше да търся електрически вериги на сметищата. Добре, че този любезен глас ми подсказа кои вериги трябва да взема. Ето за какво служат добрите гени!
cs: Obvody jsem musel hledat na skládkách. Ještě že mi ten laskavý hlas napověděl, které obvody mám vzít. Od toho jsou dobré geny!
da: Jeg var nødt til at lede efter kredsløb på lossepladserne. Det var godt, at de venlige stemmer gav mig et tip om, hvilke kredsløb jeg skulle tage. Det er det, gode gener er til for!
de: Ich musste auf den Müllhalden nach Schaltkreisen suchen. Gut, dass die freundlichen Stimmen mir Tipps gaben, welche Schaltkreise ich nehmen sollte. Dafür sind gute Gene ja da!
el: Έπρεπε να ψάξω για κυκλώματα στις χωματερές. Ευτυχώς που οι ευγενικές φωνές μου έδωσαν υποδείξεις για το ποια κυκλώματα θα έπρεπε να πάρω. Γι' αυτό υπάρχουν τα καλά γονίδια!
es: Tuve que buscar circuitos en los vertederos. Menos mal que esas amables voces me dieron pistas de qué circuitos debía coger. ¡Para eso están los buenos genes!
fi: Minun oli etsittävä virtapiirejä kaatopaikoilta. Hyvä, että kiltit äänet antoivat minulle vihjeitä siitä, mitä virtapiirejä minun pitäisi ottaa. Sitä vartenhan hyvät geenit ovat olemassa!
fr: J'ai dû chercher des circuits dans les décharges. Heureusement que ces voix bienveillantes m'ont donné des indications sur les circuits à prendre. C'est à cela que servent les bons gènes.
hu: A szeméttelepeken kellett áramköröket keresnem. Még jó, hogy a kedves hangok adtak tippeket, hogy melyik áramköröket vegyem. Erre valók a jó gének!
it: Ho dovuto cercare i circuiti nelle discariche. Per fortuna quelle voci gentili mi hanno dato indicazioni su quali circuiti avrei dovuto prendere. È a questo che servono i geni buoni!
ja: ゴミ捨て場で回路を探すのが大変だった。その優しい声が、どの回路を取ればいいのかヒントを与えてくれたのは良かった。それが優秀な遺伝子というものだ！
nl: Ik moest circuits zoeken op de stortplaatsen. Goed dat die vriendelijke stemmen me hints gaven over welke circuits ik moest nemen. Daar zijn goede genen voor!
pl: Musiałem szukać obwodów na wysypiskach śmieci. Dobrze, że życzliwe głosy podpowiedziały mi, które obwody powinienem wziąć. Od tego są dobre geny!
pt_br: Tive que procurar circuitos nos depósitos de lixo. Ainda bem que aquelas vozes gentis me deram dicas de quais circuitos eu deveria pegar. É para isso que servem os bons genes!
pt_pt: Tive de procurar circuitos nas lixeiras. Ainda bem que as vozes simpáticas me deram dicas sobre os circuitos que devia apanhar. É para isso que servem os bons genes!
ro: A trebuit să caut circuite în locurile de depozitare. Noroc că vocile acelea amabile mi-au dat indicii despre ce circuite ar trebui să iau. Pentru asta sunt genele bune!
sv: Jag var tvungen att leta efter kretsar på soptippen. Tur att de vänliga rösterna gav mig tips om vilka kretsar jag skulle ta. Det är vad goda gener är till för!
zh_hans: 我不得不在垃圾场寻找电路。好在那位好心人给了我提示，告诉我应该走哪些电路。这就是好基因的作用!

# Shchizo,20.2.1
source: Тяжело было зимой. Там все свалки заваленные под снегом, собак много, а порой волки заходят. Там микросхемы не найдёшь.
bg: През зимата беше трудно. Всички сметища бяха затрупани от сняг, имаше много бездомни кучета, дори вълци. Не можах да намеря веригите там.
cs: V zimě to bylo těžké. Všechna smetiště byla zasypaná sněhem, spousta toulavých psů, dokonce i vlci. Obvody jsem tam nemohl najít.
da: Det var hårdt om vinteren. Alle lossepladser var begravet under sneen, der var masser af herreløse hunde og endda ulve. Jeg kunne ikke finde kredsløbene der.
de: Im Winter war es schwer. Alle Mülldeponien waren unter dem Schnee begraben, es gab viele streunende Hunde und sogar Wölfe. Ich konnte die Schaltkreise dort nicht finden.
el: Ήταν δύσκολο το χειμώνα. Όλες οι χωματερές ήταν θαμμένες κάτω από το χιόνι, πολλά αδέσποτα σκυλιά, ακόμη και λύκοι. Δεν μπορούσα να βρω τα κυκλώματα εκεί.
es: Era duro en invierno. Todos los vertederos estaban enterrados bajo la nieve, muchos perros callejeros, incluso lobos. No pude encontrar los circuitos allí.
fi: Talvella se oli vaikeaa. Kaikki kaatopaikat hautautuivat lumen alle, paljon kulkukoiria, jopa susia. En löytänyt sieltä virtapiirejä.
fr: C'était difficile en hiver. Toutes les décharges étaient ensevelies sous la neige, il y avait beaucoup de chiens errants, et même des loups. Je ne pouvais pas y trouver les circuits.
hu: Télen nehéz volt. Minden lerakóhelyet betemetett a hó, rengeteg kóbor kutya, sőt farkasok is. Nem találtam ott a köröket.
it: In inverno era difficile. Tutte le discariche erano sepolte sotto la neve, c'erano molti cani randagi, persino lupi. Non riuscivo a trovare i circuiti.
ja: 冬は大変でしたね。ゴミ捨て場はすべて雪に埋もれ、野良犬や狼までたくさんいた。そこで回路を見つけることができなかった。
nl: Het was moeilijk in de winter. Alle stortplaatsen waren bedolven onder de sneeuw, veel zwerfhonden, wolven zelfs. Ik kon de circuits daar niet vinden.
pl: Zimą było ciężko. Wszystkie wysypiska były zasypane śniegiem, mnóstwo bezpańskich psów, a nawet wilków. Nie mogłem tam znaleźć obwodów.
pt_br: Era difícil no inverno. Todos os depósitos de lixo estavam enterrados sob a neve, havia muitos cães vadios e até lobos. Eu não conseguia encontrar os circuitos lá.
pt_pt: Era difícil no Inverno. Todas as lixeiras estavam enterradas na neve, havia muitos cães vadios e até lobos. Não conseguia encontrar lá os circuitos.
ro: Era greu iarna. Toate gropile de gunoi erau îngropate sub zăpadă, o mulțime de câini vagabonzi, chiar și lupi. Nu am putut găsi circuitele acolo.
sv: Det var svårt på vintern. Alla dumpningsplatser var begravda under snön, det fanns många herrelösa hundar, till och med vargar. Jag kunde inte hitta kretsarna där.
zh_hans: 冬天很辛苦。所有的垃圾场都被埋在雪下，有很多流浪狗，甚至还有狼。我在那里找不到电路。

# Shchizo,20.2.2
source: А мне без них никак. Когда мама перестала мне верить и не стала бороться, то я всё сам. А она только на еду мне давала и на пряники.
bg: Но и аз не бих могъл да бъда без тях! Когато майка ми спря да се бори, трябваше да се справям сама. Тя ми даваше пари само за храна и сладкиши.
cs: Ale ani já bych bez nich nemohl být! Když matka přestala bojovat, musel jsem vše zvládnout sám. Dávala mi peníze jen na jídlo a sladkosti.
da: Men jeg kunne heller ikke være uden dem! Da min mor stoppede kampen, måtte jeg gøre alting selv. Hun gav mig kun penge til mad og slik.
de: Aber ich konnte auch nicht ohne sie sein! Als meine Mutter aufhörte zu kämpfen, musste ich alles alleine machen. Sie gab mir nur Geld für Essen und Süßigkeiten.
el: Αλλά ούτε εγώ θα μπορούσα να είμαι χωρίς αυτά! Όταν η μητέρα μου σταμάτησε τον αγώνα, έπρεπε να τα κάνω όλα μόνη μου. Μου έδινε χρήματα μόνο για φαγητό και γλυκά.
es: Pero tampoco podía estar sin ellos. Cuando mi madre dejó de luchar, tuve que hacerlo todo yo sola. Sólo me daba dinero para comida y dulces.
fi: Mutta minäkään en voisi olla ilman niitä! Kun äitini lopetti kamppailun, minun oli tehtävä kaikki yksin. Hän antoi minulle rahaa vain ruokaan ja makeisiin.
fr: Mais je ne pourrais pas m'en passer non plus ! Quand ma mère a cessé de lutter, j'ai dû me débrouiller seule. Elle ne me donnait de l'argent que pour la nourriture et les sucreries.
hu: De én sem tudnék nélkülük élni! Amikor anyám abbahagyta a küzdelmet, mindent egyedül kellett csinálnom. Csak ételre és édességre adott pénzt.
it: Ma non potevo nemmeno stare senza di loro! Quando mia madre ha smesso di lottare, ho dovuto fare tutto da sola. Mi dava solo i soldi per il cibo e i dolci.
ja: でも、私も彼らなしではいられなかった！母が闘争をやめたとき、私は一人ですべてをやらなければならなかった。母がくれたのは、食費とお菓子代だけ。
nl: Maar ik kon ook niet zonder hen! Toen mijn moeder de strijd staakte, moest ik alles alleen doen. Ze gaf me alleen geld voor eten en snoep.
pl: Ale ja też nie mogłem się bez nich obyć! Kiedy moja mama przestała walczyć, musiałem radzić sobie sam. Dawała mi tylko pieniądze na jedzenie i słodycze.
pt_br: Mas eu também não poderia ficar sem eles! Quando minha mãe parou de lutar, eu tive que fazer tudo sozinha. Ela só me dava dinheiro para comida e doces.
pt_pt: Mas eu também não podia estar sem eles! Quando a minha mãe deixou de lutar, tive de fazer tudo sozinha. Ela só me dava dinheiro para a comida e para os doces.
ro: Dar nici eu nu aș putea să stau fără ele! Când mama mea a încetat lupta, a trebuit să fac totul de una singură. Îmi dădea bani doar pentru mâncare și dulciuri.
sv: Men jag skulle inte heller kunna vara utan dem! När min mamma slutade kämpa fick jag göra allt själv. Hon gav mig bara pengar till mat och godis.
zh_hans: 但我也不能没有他们! 当我的母亲停止挣扎时，我不得不全部靠自己的力量。她只给我钱买食物和糖果。

# Shchizo,22.1.1
source: Конечно. К неврологу поначалу ходил, когда бессонница была. Она мне таблетки давала, я их пил. Ну, одну-вторую. Но не спал всё равно.
bg: Разбира се, посещавах невролог, когато имах безсъние. Тя ми даваше хапчета. Вземах ги, едно след друго, но не можех да заспя...
cs: Samozřejmě jsem navštívil neurologa, když jsem měl nespavost. Dávala mi prášky. Brala jsem je, jednu pilulku za druhou, ale nemohla jsem usnout...
da: Selvfølgelig besøgte jeg neurolog, når jeg havde søvnløshed. Hun gav mig piller. Jeg tog dem, den ene pille efter den anden, men jeg kunne ikke falde i søvn...
de: Natürlich habe ich eine Neurologin aufgesucht, als ich unter Schlaflosigkeit litt. Sie hat mir Pillen gegeben. Ich nahm sie, eine Pille nach der anderen, konnte aber nicht einschlafen...
el: Φυσικά, επισκέφθηκα νευρολόγο όταν είχα αϋπνία. Μου έδινε χάπια. Τα έπαιρνα, το ένα χάπι μετά το άλλο, αλλά δεν μπορούσα να κοιμηθώ...
es: Por supuesto, visité al neurólogo cuando tenía insomnio. Me daba pastillas. Me las tomaba, una pastilla tras otra, pero no podía conciliar el sueño...
fi: Kävin tietysti neurologilla, kun minulla oli unettomuutta. Hän antoi minulle pillereitä. Otin niitä, pilleri toisensa jälkeen, mutta en voinut nukahtaa...
fr: Bien sûr, j'ai consulté un neurologue lorsque j'avais des insomnies. Elle me donnait des pilules. Je les prenais l'un après l'autre, mais je n'arrivais pas à m'endormir.
hu: Természetesen felkerestem a neurológust, amikor álmatlanságom volt. Ő tablettákat adott nekem. Szedtem őket, egyik tablettát a másik után, de nem tudtam elaludni...
it: Naturalmente mi sono recato dal neurologo quando ho sofferto di insonnia. Mi dava delle pillole. Le prendevo, una pillola dopo l'altra, ma non riuscivo ad addormentarmi...
ja: もちろん、不眠症のときは神経科を受診しました。薬をもらっていました。次から次へと薬を飲んでいたのですが、なかなか寝付けず...。
nl: Natuurlijk bezocht ik de neuroloog toen ik slapeloosheid had. Ze gaf me pillen. Ik nam ze, de ene pil na de andere, maar kon niet in slaap vallen...
pl: Oczywiście odwiedziłem neurologa, kiedy cierpiałem na bezsenność. Dawała mi tabletki. Brałem je, jedna tabletka za drugą, ale nie mogłem zasnąć... wtedy pojawiły się głosy.
pt_br: É claro que fui ao neurologista quando tive insônia. Ela estava me dando comprimidos. Eu os tomava, um comprimido após o outro, mas não conseguia dormir...
pt_pt: Claro que fui ao neurologista quando tive insónias. Ela dava-me comprimidos. Eu tomava-os, um comprimido atrás do outro, mas não conseguia adormecer...
ro: Bineînțeles, am vizitat neurologul când am avut insomnii. Îmi dădea pastile. Le luam, pastilă după pastilă, dar nu reușeam să adorm...
sv: Naturligtvis besökte jag neurologen när jag hade sömnlöshet. Hon gav mig piller. Jag tog dem, det ena pillret efter det andra, men kunde inte somna...
zh_hans: 当然，当我失眠时，我去看了神经科医生。她给我吃药。我服用了这些药，一片又一片，但无法入睡......

# Shchizo,22.1.2
source: А потом голоса пошли. Я доктору сказал, а она отшутилась. Сказала, что я всё себе придумал, устал на сессии. Что мне надо отдохнуть.
bg: Тогава се появиха гласовете. Разказах това на лекарката, а тя само се изсмя и каза, че съм си измислила всичко, че съм била прекалено уморена. Че трябва да си почина.
cs: Pak se objevily hlasy. Řekla jsem to doktorce, ta se tomu jen vysmála, řekla, že jsem si to všechno vymyslela, že jsem příliš unavená. Že si musím odpočinout.
da: så dukkede stemmerne op. Jeg fortalte det til lægen, men hun grinede bare af det og sagde, at jeg havde fundet på det hele, at jeg var for træt. At jeg havde brug for at hvile mig.
de: Dann erschienen die Stimmen. Ich habe das der Ärztin erzählt, sie hat nur gelacht und gesagt, dass ich mir das alles nur einbilde, dass ich zu müde sei. Dass ich mich ausruhen muss.
el: Το είπα αυτό στη γιατρό, η οποία απλά γέλασε, είπε ότι τα επινόησα όλα, ότι ήμουν πολύ κουρασμένη. Ότι πρέπει να ξεκουραστώ.
es: Entonces aparecieron las voces. Se lo conté a la doctora y se rió, dijo que me lo había inventado todo, que estaba demasiado cansada. Que necesitaba descansar.
fi: Sitten äänet ilmestyivät. Kerroin siitä lääkärille, mutta hän vain nauroi ja sanoi, että keksin kaiken ja että olin liian väsynyt. Että minun pitää levätä.
fr: Puis les voix sont apparues. J'ai raconté cela au médecin, qui s'est contenté de rire, de dire que j'avais tout inventé, que j'étais trop fatiguée. Que je devais me reposer.
hu: Aztán megjelentek a hangok. Elmondtam ezt az orvosnak, ő csak nevetett rajta, azt mondta, hogy csak kitaláltam az egészet, hogy túl fáradt vagyok. Hogy pihennem kell.
it: Poi sono apparse le voci. L'ho raccontato alla dottoressa, che si è messa a ridere, dicendo che mi ero inventata tutto, che ero troppo stanca. Che dovevo riposare.
ja: すると、声が現れた。医師にそのことを話すと、彼女はただ笑い飛ばし、私が作り出したものだ、疲れすぎているのだと言いました。休まないといけないと。
nl: Toen verschenen de stemmen. Ik vertelde dat aan de dokter, ze lachte het gewoon weg, zei dat ik het allemaal verzon, dat ik te moe was. Dat ik moest rusten.
pl: Powiedziałem o tym lekarce, a ona tylko to wyśmiała, powiedziała, że to wszystko zmyśliłem, że jestem zbyt zmęczony. Że muszę odpocząć.
pt_br: Então as vozes apareceram. Contei isso para a médica, ela apenas riu, disse que eu inventei tudo, que estava muito cansada. Que eu precisava descansar.
pt_pt: Depois apareceram as vozes. Contei isso à médica, ela riu-se, disse que eu tinha inventado tudo, que estava demasiado cansada. Que precisava de descansar.
ro: Apoi au apărut vocile. I-am spus asta doctorului, dar a râs, a spus că am inventat totul, că eram prea obosită. Că trebuie să mă odihnesc.
sv: Då dök rösterna upp. Jag berättade detta för läkaren, men hon skrattade bara åt det och sa att jag hade hittat på allt, att jag var för trött. Att jag måste vila.
zh_hans: 然后声音出现了。我把这些告诉了医生，她只是一笑置之，说这都是我编的，我太累了。说我需要休息。

# Shchizo,22.1.3
source: А потом голос запретил к ней ходить.
bg: Тогава гласът ми забрани да я посещавам.
cs: Pak mi hlas zakázal ji navštívit.
da: Så forbød stemmen mig at besøge hende.
de: Dann verbot mir die Stimme, sie zu besuchen.
el: Τότε η φωνή μου απαγόρευσε να την επισκεφθώ.
es: Entonces la voz me prohibió visitarla.
fi: Sitten ääni kielsi minua käymästä hänen luonaan.
fr: Puis la voix m'a interdit de lui rendre visite.
hu: Aztán a hang megtiltotta, hogy meglátogassam.
it: Poi la voce mi proibì di andare a trovarla.
ja: そしてその声は、私が彼女を訪ねることを禁じていた。
nl: Toen verbood de stem me haar te bezoeken.
pl: Wtedy głos zabronił mi ją odwiedzać.
pt_br: Então a voz me proibiu de visitá-la.
pt_pt: Depois, a voz proibiu-me de a visitar.
ro: Apoi, vocea mi-a interzis să o vizitez.
sv: Då förbjöd rösten mig att besöka henne.
zh_hans: 然后那个声音禁止我去看她。

# Shchizo,22.2.1
source: Да мама сама врач. Электрофизиолог. Она всю жизнь мозг исследовала. Эпилепсию, все болезни знает.
bg: Майка ми беше лекар, електрофизиолог. През целия си живот е изучавала мозъка, епилепсията, знае за всички болести.
cs: Moje matka byla lékařka, elektrofyzioložka. Celý život studovala mozek, epilepsii, vyzná se ve všech nemocech.
da: Min mor var læge, en elektrofysiolog. Hele sit liv har hun studeret hjernen, epilepsi, hun kender til alle sygdomme.
de: Meine Mutter war Ärztin, eine Elektrophysiologin. Ihr ganzes Leben lang hat sie das Gehirn und Epilepsie studiert, sie kennt sich mit allen Krankheiten aus.
el: Η μητέρα μου ήταν γιατρός, ηλεκτροφυσιολόγος. Όλη της τη ζωή μελετούσε τον εγκέφαλο, την επιληψία, γνωρίζει για όλες τις ασθένειες.
es: Mi madre era médico, electrofisióloga. Toda su vida ha estudiado el cerebro, la epilepsia, sabe de todas las enfermedades.
fi: Äitini oli lääkäri, elektrofysiologi. Hän on koko ikänsä tutkinut aivoja, epilepsiaa, hän tietää kaikista sairauksista.
fr: Ma mère était médecin, électrophysiologiste. Toute sa vie, elle a étudié le cerveau. L'épilepsie, elle connaît toutes les maladies.
hu: Anyám orvos volt, elektrofiziológus. Egész életében az agyat tanulmányozta, az epilepsziát, minden betegséget ismer.
it: Mia madre era un medico, un'elettrofisiologa. Per tutta la vita ha studiato il cervello, l'epilessia, conosce tutte le malattie.
ja: 私の母は医者で、電気生理学者でした。生涯を通じて脳やてんかんを研究し、あらゆる病気について知っていました。
nl: Mijn moeder was een dokter, een elektrofysioloog. Haar hele leven bestudeerde ze de hersenen, epilepsie, ze weet alles over ziektes.
pl: Moja matka była lekarzem, elektrofizjologiem. Całe życie badała mózg, epilepsję, zna się na wszystkich chorobach.
pt_br: Minha mãe era médica, uma eletrofisiologista. Durante toda a sua vida, ela estudou o cérebro, a epilepsia e conhece todas as doenças.
pt_pt: A minha mãe era médica, uma electrofisiologista. Toda a sua vida estudou o cérebro, a epilepsia, conhece todas as doenças.
ro: Mama mea a fost medic, electrofiziolog. Toată viața ei a studiat creierul, epilepsia, știe despre toate bolile.
sv: Min mamma var läkare, en elektrofysiolog. Hela sitt liv har hon studerat hjärnan, epilepsi, hon känner till alla sjukdomar.
zh_hans: 我的母亲是一名医生，一名电生理学家。她一生都在研究大脑、癫痫，她知道所有的疾病。
