Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# Shchizo,10.1.2
source: И в США, и в Израиле. в Израиле была моя сестра. Правда, давно уже, то время прошло. Да, давно миновало, всё минует. Всё пройдёт, всё минует.
bg: Както и в САЩ, в Израел... сестра ми беше в Израел. Но това беше много отдавна, сега всичко е минало. Всичко ще отмине, всичко ще свърши, всичко ще свърши...
cs: Stejně jako v USA, v Izraeli... moje sestra byla v Izraeli. Ale to už je dávno, teď už je to všechno pryč. Všechno přejde, všechno skončí, všechno skončí...
da: Både i USA og i Israel... min søster var i Israel. Men det er lang tid siden, det er alt sammen væk nu. Alt vil gå over, det hele vil være forbi, alt vil være forbi...
de: Sowohl in den USA als auch in Israel... meine Schwester war in Israel. Aber das ist schon lange her, das ist jetzt alles weg. Alles wird vergehen, alles wird vorbei sein, alles wird vorbei sein...
el: Όπως και στις ΗΠΑ, στο Ισραήλ... η αδελφή μου ήταν στο Ισραήλ. Αλλά αυτό ήταν πολύ καιρό πριν, όλα έχουν χαθεί τώρα. Όλα θα περάσουν, όλα θα τελειώσουν, όλα θα τελειώσουν...
es: También en EE.UU., en Israel... mi hermana estuvo en Israel. Pero fue hace mucho tiempo, todo se ha ido ahora. Todo pasará, todo habrá terminado, todo habrá terminado...
fi: Kuten myös Yhdysvalloissa, Israelissa... siskoni oli Israelissa. Mutta siitä on kauan aikaa, kaikki on nyt mennyttä. Kaikki menee ohi, kaikki on ohi, kaikki on ohi...
fr: Ma sœur était en Israël. Mais cela fait longtemps que le temps est passé. Oui, depuis longtemps, tout passera. Tout passera, tout passera.
hu: Ahogy az Egyesült Államokban, Izraelben is... a nővérem Izraelben volt. De ez már nagyon régen volt, már minden elmúlt. Minden elmúlik, mindennek vége lesz, mindennek vége lesz...
it: Oltre che negli Stati Uniti, in Israele... mia sorella era in Israele. Ma è stato tanto tempo fa, ora è tutto nel passato. Tutto passerà, tutto sarà finito, tutto sarà finito....
ja: アメリカはもちろん、イスラエルにも...妹はイスラエルにいました。でも、もうずいぶん前のことで、今はもうないんです。すべてが過ぎ去り、すべてが終わる、すべてが終わる...。
nl: Net als in de VS, in Israël... mijn zus was in Israël. Maar het was lang geleden, het is nu allemaal voorbij. Alles zal voorbijgaan, het zal allemaal voorbij zijn, alles zal voorbij zijn...
pl: Jak również w USA, w Izraelu... moja siostra była w Izraelu. Ale to było dawno temu, teraz wszystko minęło. Wszystko minie, wszystko się skończy...
pt_br: Assim como nos EUA, em Israel... minha irmã estava em Israel. Mas isso foi há muito tempo, agora não existe mais. Tudo vai passar, tudo vai se acabar, tudo vai se acabar...
pt_pt: Assim como nos Estados Unidos, em Israel... a minha irmã estava em Israel. Mas isso foi há muito tempo, já não existe mais. Tudo passa, tudo passa, tudo passa, tudo passa...
ro: La fel ca în SUA, în Israel... sora mea a fost în Israel. Dar a fost cu mult timp în urmă, totul a dispărut acum. Totul va trece, totul se va sfârși, totul se va sfârși...
sv: Det finns både i USA och i Israel... min syster var i Israel. Men det var länge sedan, allt är borta nu. Allt kommer att passera, allt kommer att vara över, allt kommer att vara över....
zh_hans: 以及在美国，在以色列......我姐姐在以色列。但那是很久以前的事了，现在都已经过去了。一切都会过去，一切都会过去，一切都会过去......

# Shchizo,10.2.1
source: Марина со мной в школе училась. Красивая была! Очень красивая. Пока не стала у меня гены отнимать.
bg: Марина учеше с мен в училище, беше хубава, много хубава. Докато не започна да ми отнема гените...
cs: Marina se se mnou učila ve škole, byla hezká, moc hezká. Dokud mi nezačala brát geny...
da: Marina gik i skole sammen med mig, hun var smuk, meget smuk. Indtil hun begyndte at tage mine gener fra mig...
de: Marina ging mit mir in die Schule, sie war hübsch, sehr hübsch. Bis sie anfing, mir meine Gene wegzunehmen...
el: Η Μαρίνα σπούδαζε στο σχολείο μαζί μου, ήταν όμορφη, πολύ όμορφη. Μέχρι που άρχισε να μου παίρνει τα γονίδια...
es: Marina estudiaba en la escuela conmigo, era guapa, muy guapa. Hasta que empezó a quitarme los genes...
fi: Marina opiskeli koulussa kanssani, hän oli kaunis, hyvin kaunis. Kunnes hän alkoi viedä geenejäni...
fr: Marina a étudié à l'école avec moi. Elle était jolie ! Très jolie. Jusqu'à ce qu'elle commence à m'enlever mes gènes.
hu: Marina velem együtt tanult az iskolában, csinos volt, nagyon csinos. Amíg el nem kezdte elvenni a génjeimet...
it: Marina ha studiato a scuola con me, era bella, molto bella. Finché non ha iniziato a portarmi via i geni...
ja: マリナは私と一緒に学校で勉強していたのですが、彼女は可愛くて、とても美人でした。彼女が私の遺伝子を奪い始めるまでは...。
nl: Marina studeerde bij mij op school, ze was mooi, heel mooi. Totdat ze mijn genen begon weg te nemen...
pl: Marina uczyła się ze mną w szkole, była ładna, bardzo ładna. Dopóki nie zaczęła odbierać mi genów...
pt_br: Marina estudou comigo na escola, ela era bonita, muito bonita. Até que ela começou a tirar meus genes...
pt_pt: A Marina estudou comigo na escola, era bonita, muito bonita. Até que ela começou a tirar-me os genes...
ro: Marina a învățat la școală cu mine, era drăguță, foarte drăguță. Până când a început să-mi ia genele...
sv: Marina gick i skolan tillsammans med mig, hon var söt, mycket söt. Tills hon började ta bort mina gener...
zh_hans: 玛丽娜和我一起在学校学习，她很漂亮，非常漂亮。直到她开始夺走我的基因...

# Shchizo,10.2.2
source: Ну как так можно? Я в столовую, и она за мной. Я домой, и она домой. У меня гены кончаются же! Потом начала через столбы эти отнимать...
bg: Как е могла да направи това?! Отивам в столовата, а тя ме следва... Аз се прибирам вкъщи и тя също. А гените ми свършват!!! Сега тя използва електрическите стълбове!!!
cs: Jak to mohla udělat?! Jdu do jídelny a ona za mnou... Já jdu domů a ona taky. A mně docházejí geny!!! Teď používá sloupy elektrického vedení!!!
da: Hvordan kunne hun gøre det?! Jeg går hen til kantinen, og hun følger efter mig... Jeg går hjem, og det gør hun også. Og jeg er ved at løbe tør for gener!!! Nu bruger hun elpælene!!!!
de: Wie konnte sie das tun?! Ich gehe in die Kantine und sie folgt mir...Ich gehe nach Hause und sie auch. Und mir gehen die Gene aus!!! Jetzt benutzt sie die Strommasten!!!
el: Πώς μπόρεσε να το κάνει αυτό;! Πηγαίνω στην καντίνα και ακολουθεί... Πηγαίνω σπίτι και το ίδιο κάνει κι αυτή. Και μου τελειώνουν τα γονίδια!!! Τώρα χρησιμοποιεί τους στύλους της ΔΕΗ!!!
es: ¡¿Cómo pudo hacer esto?! Voy a la cantina y ella me sigue... Me voy a casa y ella también. ¡¡¡Y me estoy quedando sin genes!!! ¡¡¡Ahora está usando los postes!!!
fi: Miten hän saattoi tehdä näin?! Menen ruokalaan ja hän seuraa minua... Minä menen kotiin ja hän myös. Ja minulta loppuvat geenit!!!! Nyt hän käyttää sähkötolppia!!!!
fr: Comment a-t-elle pu faire cela? Je vais à la cantine et elle me suit. Et je n'ai plus de gènes ! Maintenant, elle utilise les poteaux électriques...
hu: Hogy tehette ezt?! Elmegyek a kantinba, ő pedig követ... Hazamegyek, és ő is. És én kifogyok a génekből!!!! Most már a közműpóznákat használja!!!
it: Come ha potuto farlo? Io vado alla mensa e lei mi segue... Io vado a casa e anche lei. E sto finendo i geni!!! Ora usa i pali della luce!!!
ja: どうしてこんなことができるのだろう！私が食堂に行くと、彼女もついてくる...。私が家に帰ると、彼女も一緒に帰る。そして私は遺伝子を使い果たした! 今度は電柱を利用するのか!
nl: Hoe kon ze dit doen? Ik ga naar de kantine en zij volgt... Ik ga naar huis en zij ook. En ik zit zonder genen!!! Nu gebruikt ze de elektriciteitspalen...
pl: jak ona mogła to zrobić?! Idę do stołówki, a ona idzie za mną... Wracam do domu i ona też. I kończą mi się geny!!! Teraz używa słupów użytkowych!!!
pt_br: Como ela pôde fazer isso? Eu vou para a cantina e ela me segue... Eu vou para casa e ela também. E estou ficando sem genes!!! Agora ela está usando os postes!!!
pt_pt: Como é que ela pôde fazer isto?! Eu vou para a cantina e ela segue-me... Vou para casa e ela também. E estou a ficar sem genes!!! Agora ela está a usar os postes de electricidade!!!
ro: Cum a putut face asta?! Mă duc la cantină și ea mă urmează... Eu mă duc acasă și ea la fel. Și rămân fără gene!!! Acum se folosește de stâlpii de electricitate!!!
sv: Hur kunde hon göra detta?! Jag går till matsalen och hon följer efter... Jag går hem och det gör hon också. Och jag börjar få slut på gener!!!! Nu använder hon sig av elstolparna!!!
zh_hans: 她怎么能这样做呢！？我去食堂，她也跟着去...。我回家，她也跟着回家。而我的基因已经用完了!!! 现在她在用电线杆！!

# Shchizo,10.2.3
source: Голоса, голоса, голоса, никогда не прекращаются. Всё говорят, говорят.. Марина, Марина, Марина!
bg: А гласовете, гласовете, гласовете... никога не спират. Те продължават да говорят... Марина, Марина, Марина...
cs: A hlasy, hlasy, hlasy... nikdy nepřestanou. Pořád mluví... Marina, Marina, Marina...
da: Og stemmerne, stemmerne, stemmerne, stemmerne... de holder aldrig op. De bliver ved med at tale... Marina, Marina, Marina, Marina...
de: Und die Stimmen, Stimmen, Stimmen... sie hören nie auf. Sie reden ständig... Marina, Marina, Marina...
el: Και οι φωνές, οι φωνές, οι φωνές... δεν σταματούν ποτέ. Συνεχίζουν να μιλάνε... Μαρίνα, Μαρίνα, Μαρίνα, Μαρίνα...
es: Y las voces, voces, voces... nunca paran. Siguen hablando... Marina, Marina, Marina...
fi: Ja äänet, äänet, äänet, äänet... ne eivät koskaan lopu. Ne jatkavat puhumista... Marina, Marina, Marina, Marina...
fr: Les voix, les voix, les voix... Elles ne s'arrêtent jamais. Elles continuent à parler... Marina, Marina, Marina!
hu: És a hangok, hangok, hangok, hangok... soha nem hagyják abba. Folyton beszélnek... Marina, Marina, Marina, Marina...
it: E le voci, le voci, le voci... Non si fermano mai. Continuano a parlare... Marina, Marina, Marina...
ja: 彼らは決して止まらない。彼らは話し続ける... マリーナ、マリーナ、マリーナ...
nl: En de stemmen, stemmen, stemmen... ze stoppen nooit. Ze blijven praten... Marina, Marina, Marina...
pl: A głosy, głosy, głosy... nigdy nie przestają. Ciągle mówią... Marina, Marina, Marina...
pt_br: E as vozes, vozes, vozes... nunca param. Elas continuam falando... Marina, Marina, Marina...
pt_pt: E as vozes, vozes, vozes... nunca param. Continuam a falar... Marina, Marina, Marina...
ro: Și vocile, vocile, vocile, vocile... Nu se opresc niciodată. Ele continuă să vorbească... Marina, Marina, Marina, Marina...
sv: Och rösterna, rösterna, rösterna... de slutar aldrig. De fortsätter att prata... Marina, Marina, Marina, Marina...
zh_hans: 而那些声音，声音，声音......它们从未停止。他们一直在说话... 玛丽娜，玛丽娜，玛丽娜...

# Shchizo,12.1
source: Конечно, чувствую. Я чувствую его всем телом, всем мозгом. Когда бежит ток по проводам, у меня дрожь во всём теле, а в голове звучит голос.
bg: Разбира се, че да! Усещам го в тялото си, в мозъка си. Когато токът попадне в жиците, цялото ми тяло потреперва. А в главата ми се чува глас.
cs: Samozřejmě, že ano! Cítím to v těle, v mozku. Když se do drátů dostane proud, celé mé tělo se zachvěje. A v hlavě se mi ozve hlas.
da: Selvfølgelig gør jeg det! Jeg kan mærke det i min krop, i min hjerne. Når strømmen går i ledningerne, ryster hele min krop. Og der er en stemme i mit hoved.
de: Natürlich weiß ich das! Ich spüre es in meinem Körper, in meinem Gehirn. Wenn der Strom durch die Drähte fließt, zittert mein ganzer Körper und da ist eine Stimme in meinem Kopf.
el: Φυσικά και το κάνω! Το νιώθω στο σώμα μου, στον εγκέφαλό μου. Όταν το ρεύμα περνάει στα καλώδια, όλο μου το σώμα τρέμει. Και υπάρχει μια φωνή στο κεφάλι μου.
es: Claro que sí. Lo siento en mi cuerpo, en mi cerebro. Cuando la corriente pasa por los cables, todo mi cuerpo se estremece. Y hay una voz en mi cabeza.
fi: Totta kai! Tunnen sen kehossani, aivoissa. Kun virta menee johtoihin, koko kehoni tärisee. Ja päässäni on ääni.
fr: Bien sûr que oui ! Je le sens dans mon corps, dans mon cerveau. Lorsque le courant passe dans les fils, tout mon corps tremble, et j'entends une voix dans ma tête.
hu: Persze, hogy tudom! Érzem a testemben, az agyamban. Amikor az áram átmegy a vezetékeken, az egész testem megremeg. És van egy hang a fejemben.
it: Certo che lo sento! Lo sento nel mio corpo, nel mio cervello. Quando la corrente passa nei fili, tutto il mio corpo trema. E c'è una voce nella mia testa.
ja: もちろん、そうです！身体で、脳で感じているんです。電線に電流が流れると、全身が震えるんです。そして、頭の中で声がするんです。
nl: Natuurlijk doe ik dat! Ik voel het in mijn lichaam, in mijn hersenen. Als de stroom in de draden gaat, rilt mijn hele lichaam. En er is een stem in mijn hoofd.
pl: Oczywiście, że tak! Czuję to w moim ciele, w moim mózgu. Kiedy prąd płynie w przewodach, całe moje ciało drży. A w mojej głowie odzywa się głos.
pt_br: É claro que sim! Sinto isso em meu corpo, em meu cérebro. Quando a corrente passa pelos fios, meu corpo inteiro estremece. E há uma voz em minha cabeça.
pt_pt: Claro que sinto! Sinto-o no meu corpo, no meu cérebro. Quando a corrente passa nos fios, todo o meu corpo estremece. E há uma voz na minha cabeça.
ro: Bineînțeles că da! O simt în corpul meu, în creierul meu. Când curentul intră în fire, tot corpul meu se cutremură. Și am o voce în cap.
sv: Självklart gör jag det! Jag känner det i min kropp, i min hjärna. När strömmen går i ledningarna skakar hela min kropp. Och det finns en röst i mitt huvud.
zh_hans: 当然，我是这样想的! 我在我的身体里，在我的大脑里都能感觉到它。当电流进入电线时，我的整个身体都在颤抖。我的脑子里有一个声音。

# Shchizo,12.2
source: Точно! А то ты не знал. Марина - вот кто виноват во всех моих бедах. Жаль, что она спряталась, мне непросто ее достать.
bg: Точно така!!! Вие се държите така, сякаш не го знаете! Марина, тя е виновна за всичко, което ми се случва... Жалко, че се крие, а аз не мога да я хвана...
cs: Přesně tak!!! Děláš, jako bys to nevěděl! Marino, ona může za všechno, co se mi děje... Škoda, že se schovává a já ji nemůžu dostat...
da: Præcis!!!! Du opfører dig som om du ikke ved det! Marina, hun er skyldig i alt det, der sker for mig... Det er en skam at hun gemmer sig og jeg ikke kan få fat i hende...
de: Ganz genau!!! Du tust so, als wüsstest du es nicht! Marina, sie ist schuld an allem, was mit mir passiert... Schade, dass sie sich versteckt und ich sie nicht erreichen kann...
el: Ακριβώς!!! Κάνεις σαν να μην το ξέρεις! Μαρίνα, είναι ένοχη για όλα όσα μου συμβαίνουν... Είναι κρίμα που κρύβεται και δεν μπορώ να την βρω...
es: ¡Exactamente! ¡Actúas como si no lo supieras! Marina, ella es culpable de todo lo que me está pasando.... Es una pena que se esconda y no pueda atraparla....
fi: Juuri niin!!! Käyttäydyt kuin et tietäisi sitä! Marina, hän on syyllinen kaikkeen, mitä minulle tapahtuu... Harmi, että hän piileskelee enkä saa häntä kiinni...
fr: Exactement ! Tu fais comme si tu ne le savais pas. Marina, elle est coupable de tout ce qui m'arrive. C'est dommage qu'elle se cache et que je ne puisse pas l'attraper.
hu: Pontosan!!! Úgy teszel, mintha nem tudnád! Marina, ő a bűnös mindenben, ami velem történik... Kár, hogy bujkál, és nem tudom elkapni...
it: Esattamente!!! Ti comporti come se non lo sapessi! Marina, è colpevole di tutto quello che mi sta succedendo... è un peccato che si stia nascondendo e che io non riesca a prenderla...
ja: その通り！！（笑 まるで知らないかのように振る舞う マリーナ、彼女は私に起こっているすべての罪を犯している...。隠れてて捕まえられないのは残念だ...
nl: Precies! Je doet alsof je het niet weet! Marina, ze is schuldig aan alles wat er met mij gebeurt... Het is jammer dat ze zich verstopt en ik haar niet kan pakken...
pl: Dokładnie!!! Zachowujesz się, jakbyś o tym nie wiedział! Marina, ona jest winna wszystkiemu, co się ze mną dzieje... Szkoda, że się ukrywa i nie mogę jej dorwać...
pt_br: Exatamente!!! Você age como se não soubesse disso! Marina, ela é culpada de tudo o que está acontecendo comigo... É uma pena que ela esteja se escondendo e eu não possa pegá-la...
pt_pt: Exactamente!!! Agem como se não o soubessem! Marina, ela é culpada de tudo o que me está a acontecer... É uma pena que ela esteja escondida e eu não a possa apanhar...
ro: Exact!!!! Te comporți ca și cum nu ai ști asta! Marina, ea e vinovată de tot ce mi se întâmplă mie... Păcat că se ascunde și că nu pot să o prind...
sv: Exakt!!!! Du beter dig som om du inte visste det! Marina, hon är skyldig till allt som händer mig... Det är synd att hon gömmer sig och att jag inte kan få tag på henne...
zh_hans: 没错！！！！你表现得好像你不知道一样! 玛丽娜，她对发生在我身上的所有事情都有罪... ... 可惜她躲起来了，而我却找不到她... ...

# Shchizo,14.1.1
source: Да вчера вот звучал ночью. Я уже проснулся, а он всё звучит и звучит. Я понимаю, что рядом никого нет - он сразу в мозге появляется.
bg: Вчера през нощта се събудих, но той продължаваше да говори и да говори... Осъзнах, че наоколо няма никой, че се появява в мозъка ми, че се храни с електричество.
cs: Včera v noci jsem se probudila, ale pořád to mluvilo a mluvilo... Uvědomil jsem si, že v okolí nikdo není, vyskytuje se to v mém mozku, živí se to elektřinou.
da: I går om natten vågnede jeg op, men den blev ved med at tale og tale... Jeg indså, at der ikke er nogen i nærheden, det sker i min hjerne, det lever af elektricitet.
de: Gestern bin ich nachts aufgewacht, aber es redete und redete... Ich habe gemerkt, dass niemand in der Nähe ist, es passiert in meinem Kopf.
el: Χθες το βράδυ ξύπνησα αλλά συνέχισε να μιλάει και να μιλάει... Συνειδητοποίησα ότι δεν υπάρχει κανείς γύρω μου, συμβαίνει στον εγκέφαλό μου, τρέφεται από τον ηλεκτρισμό.
es: Ayer por la noche me desperté pero no paraba de hablar y hablar.... Me di cuenta de que no hay nadie alrededor, ocurre en mi cerebro, se alimenta de electricidad.
fi: Eilen yöllä heräsin, mutta se puhui ja puhui... Tajusin, että ketään ei ole ympärillä, se tapahtuu aivoissa, se saa ravintonsa sähköstä.
fr: Hier, dans la nuit, je me suis réveillée, mais il n'arrêtait pas de parler. J'ai réalisé qu'il n'y avait personne autour de moi, cela se passe dans mon cerveau.
hu: Tegnap éjjel felébredtem, de csak beszélt és beszélt... Rájöttem, hogy senki sincs körülöttem, az agyamban történik, elektromosságból táplálkozik.
it: Ieri di notte mi sono svegliata ma continuava a parlare e a parlare... mi sono resa conto che non c'è nessuno in giro, si verifica nel mio cervello, si nutre di elettricità.
ja: 昨日、夜中に目が覚めたのですが、ずっと喋り続けていて...。周りに誰もいないのに、脳内で発生し、電気を供給していることに気づきました。
nl: Gisteren werd ik 's nachts wakker maar het bleef maar praten en praten... Ik realiseerde me dat er niemand in de buurt is, het gebeurt in mijn hersenen, het voedt zich met elektriciteit.
pl: Wczoraj w nocy obudziłem się, ale to ciągle gadało i gadało... Zdałem sobie sprawę, że nie ma nikogo w pobliżu, to dzieje się w moim mózgu, żywi się elektrycznością.
pt_br: Ontem à noite, acordei, mas ele continuou falando e falando... Percebi que não há ninguém por perto, isso ocorre em meu cérebro, ele se alimenta de eletricidade.
pt_pt: Ontem à noite acordei, mas ele não parava de falar e falar... Percebi que não há ninguém por perto, ocorre no meu cérebro, alimenta-se de electricidade.
ro: Ieri noapte m-am trezit, dar vorbea și vorbea... Mi-am dat seama că nu e nimeni în jur, se produce în creierul meu, se hrănește din electricitate.
sv: I går på natten vaknade jag men den fortsatte att prata och prata... Jag insåg att det inte finns någon i närheten, det sker i min hjärna, den livnär sig på elektricitet.
zh_hans: 昨天晚上我醒了，但它一直在说话，一直在说话...... 我意识到，周围没有人，它发生在我的大脑中，它从电中获取营养。

# Shchizo,14.1.2
source: Берёт там от электричества. Ток - это же линия. И извилины в мозге тоже как линии, понимаешь?
bg: Токът се движи по линии. А мозъчните конвулсии също са линии! Разбирате ли?
cs: Proud teče po řádcích. A mozkové závity jsou také čáry! Chápete to?
da: Strømmen går i linjer. Og hjernevindinger er også linjer! Forstår du det?
de: Der Strom fließt in Linien. Und Gehirnwindungen sind auch Linien! Verstehst du das?
el: Το ρεύμα περνάει σε γραμμές. Και οι εγκεφαλικές πτυχές είναι επίσης γραμμές! Το καταλαβαίνεις;
es: La corriente va en líneas. ¡Y las circunvoluciones cerebrales también son líneas! ¿Entiendes?
fi: Virta kulkee linjoissa. Ja aivosolmukkeet ovat myös viivoja! Ymmärrätkö?
fr: Il se nourrit d'électricité. Le courant passe par des lignes. Et les circonvolutions cérébrales sont aussi des lignes! Vous comprenez?
hu: Az áram sorban halad. És az agytekervények is vonalak! Érted?
it: La corrente va per linee. E anche le convoluzioni cerebrali sono linee! Avete capito?
ja: 電流は線になる。そして、脳の凸凹も線になる！お分かりいただけたでしょうか？
nl: De stroom gaat in lijnen. En hersenkronkels zijn ook lijnen! Snap je het?
pl: Prąd płynie liniami. A zwoje mózgu to też linie! Rozumiesz?
pt_br: A corrente passa em linhas. E as convoluções cerebrais também são linhas! Você entendeu?
pt_pt: A corrente passa em linhas. E as convoluções cerebrais também são linhas! Estão a perceber?
ro: Curentul merge în linii. Iar convoluțiile creierului sunt tot linii! Ați înțeles?
sv: Strömmen går i linjer. Och hjärnans hjärnspiraler är också linjer! Fattar du?
zh_hans: 电流是按线走的。而大脑的转折点也是线条! 你明白吗？

# Shchizo,14.1.3
source: Когда эти линии совпадают, то появляется голос. А Марина в школе физику лучше всех знала. Она и настроила ревербератор, чтобы мне неприятные вещи говорить сразу прямо в голову.
bg: И когато тези редове съвпаднат, се появява гласът... Марина беше най-добрата по физика в училище. Тя беше тази, която настрои този ревербератор да разказва гадости направо в главата ми.
cs: A když se tyto řádky shodují, objeví se hlas... Marina byla nejlepší ve školní fyzice. To ona nastavila tenhle reverberátor, aby mi říkal ošklivé věci přímo do hlavy.
da: Og når disse linjer stemmer overens, kommer stemmen frem... Marina var den bedste i fysik i skolen. Det var hende, der satte denne reverberator til at fortælle grimme ting direkte ind i mit hoved.
de: Und wenn diese Zeilen übereinstimmen, erscheint die Stimme... Marina war die Beste in Schulphysik. Sie war diejenige, die diesen Hallgeber so eingestellt hat, dass er mir böse Dinge in den Kopf sagt.
el: Και όταν αυτές οι γραμμές ταιριάζουν, η φωνή εμφανίζεται... Και όταν αυτές οι γραμμές ταιριάζουν, η φωνή εμφανίζεται... Αυτή ήταν που έβαλε αυτόν τον αντηχητή να λέει άσχημα πράγματα μέσα στο κεφάλι μου.
es: Y cuando estas líneas coinciden, aparece la voz... Marina era la mejor en física escolar. Ella fue la que puso este reverberador para decir cosas desagradables en mi cabeza.
fi: Ja kun nämä rivit täsmäävät, ääni ilmestyy... Marina oli koulun fysiikan paras. Hän oli se, joka laittoi tämän kaikulaitteen kertomaan ilkeitä asioita suoraan päähäni.
fr: Lorsque ces lignes coïncident, une voix émerge. Et Marina connaissait la physique mieux que quiconque à l'école. Elle a réglé la réverbération pour que je puisse dire des choses désagréables directement à ma tête.
hu: És amikor ezek a sorok egyeznek, a hang megjelenik... Marina volt a legjobb az iskolai fizikából. Ő volt az, aki beállította ezt a reverberátort, hogy csúnya dolgokat mondjon egyenesen a fejembe.
it: E quando queste linee coincidono, appare la voce... Marina era la migliore in fisica a scuola. È stata lei a mettere in funzione questo riverberatore per raccontare cose brutte nella mia testa.
ja: そして、この線が一致したとき、声が現れる...。マリナは学校の物理で一番だった。この反射板をセットして、私の頭の中に嫌なことを吹き込んだのは彼女だ。
nl: En als deze lijnen overeenkomen, verschijnt de stem... Marina was de beste in schoolfysica. Zij was degene die deze reverberator instelde om nare dingen in mijn hoofd te vertellen.
pl: A kiedy te linie się pokrywają, pojawia się głos... Marina była najlepsza z fizyki w szkole. To ona ustawiła ten pogłos, który mówił mi paskudne rzeczy prosto do głowy.
pt_br: E quando essas linhas coincidem, a voz aparece... Marina era a melhor em física da escola. Foi ela quem colocou esse reverberador para dizer coisas desagradáveis na minha cabeça.
pt_pt: E quando estas linhas coincidem, a voz aparece... A Marina era a melhor em física da escola. Foi ela que pôs este reverberador a dizer coisas desagradáveis na minha cabeça.
ro: Și când aceste linii se potrivesc, apare vocea... Marina a fost cea mai bună la fizică în școală. Ea a fost cea care a setat acest reverberator pentru a spune lucruri urâte direct în capul meu.
sv: Och när dessa rader stämmer överens, kommer rösten fram... Marina var bäst i skolfysik. Det var hon som ställde in den här reverberatorn så att den berättade otäcka saker rakt in i mitt huvud.
zh_hans: 当这些台词匹配时，声音就会出现... 玛丽娜是学校物理学的佼佼者。是她设置了这个混响器，把讨厌的东西直接讲到我的脑子里。
