Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# ,8AE0E99841C7B596225D8D998848DE49
source: А чем занимаются эти женщины?
bg: Какво са правили тези жени?
cs: Co ty ženy dělaly?
da: Hvad lavede disse kvinder?
de: Was haben diese Frauen gemacht?
el: Τι έκαναν αυτές οι γυναίκες;
es: ¿Qué hacían esas mujeres?
fi: Mitä nuo naiset tekivät?
fr: Que faisaient ces femmes ?
hu: Mit csináltak azok a nők?
it: Cosa stavano facendo quelle donne?
ja: あの女性たちは何をしていたのでしょうか？
nl: Wat deden die vrouwen?
pl: Co robiły te kobiety?
pt_br: O que essas mulheres estavam fazendo?
pt_pt: O que é que aquelas mulheres estavam a fazer?
ro: Ce făceau acele femei?
sv: Vad gjorde dessa kvinnor?
zh_hans: 那些妇女在做什么？

# Shchizo,29.1
source: А чем занимаются эти женщины?
bg: Какво са правили тези жени?
cs: Co ty ženy dělaly?
da: Hvad lavede disse kvinder?
de: Was haben diese Frauen gemacht?
el: Τι έκαναν αυτές οι γυναίκες;
es: ¿Qué hacían esas mujeres?
fi: Mitä nuo naiset tekivät?
fr: Que faisaient ces femmes ?
hu: Mit csináltak azok a nők?
it: Cosa stavano facendo quelle donne?
ja: あの女性たちは何をしていたのでしょうか？
nl: Wat deden die vrouwen?
pl: Co robiły te kobiety?
pt_br: O que essas mulheres estav
pt_pt: O que é que aquelas mulheres estavam a fazer?
ro: Ce făceau acele femei?
sv: Vad gjorde dessa kvinnor?
zh_hans: 那些妇女在做什么？

# ,8B3447824D462B75C4C4FBBAA1611D2B
source: Так всё же, где вас задержала полиция?
bg: Къде ви арестуваха?
cs: Kde jste byl zatčen?
da: Hvor blev du anholdt?
de: Wo wurden Sie verhaftet?
el: Πού σας συνέλαβαν;
es: ¿Dónde le detuvieron?
fi: Missä sinut pidätettiin?
fr: Où avez-vous été arrêté ?
hu: Hol tartóztatták le?
it: Dove è stato arrestato?
ja: どこで逮捕されたのですか？
nl: Waar ben je gearresteerd?
pl: Gdzie zostałeś aresztowany?
pt_br: Onde você foi preso?
pt_pt: Onde é que foi preso?
ro: Unde ați fost arestat?
sv: Var greps du?
zh_hans: 你在哪里被捕的？

# Shchizo,23.1
source: Так всё же, где вас задержала полиция?
bg: Къде ви арестуваха?
cs: Kde jste byl zatčen?
da: Hvor blev du anholdt?
de: Wo wurden Sie verhaftet?
el: Πού σας συνέλαβαν;
es: ¿Dónde le detuvieron?
fi: Missä sinut pidätettiin?
fr: Où avez-vous été arrêté ?
hu: Hol tartóztatták le?
it: Dove è stato arrestato?
ja: どこで逮捕されたのですか？
nl: Waar ben je gearresteerd?
pl: Gdzie zostałeś aresztowany?
pt_br: Onde você foi preso?
pt_pt: Onde é que foi preso?
ro: Unde ați fost arestat?
sv: Var greps du?
zh_hans: 你在哪里被捕的？

# ,9237DCB947F1945DEB34E8BEF19DC02E
source: О чем вы говорите?
bg: За какво говорите?
cs: O čem to mluvíte?
da: Hvad er det, du taler om?
de: Was soll das heißen?
el: Τι είναι αυτά που λες;
es: ¿De qué estás hablando?
fi: Mistä sinä puhut?
fr: De quoi parlez-vous ?
hu: Miről beszélsz?
it: Di cosa stai parlando?
ja: 何を言っているんだ？
nl: Waar heb je het over?
pl: O czym ty mówisz?
pt_br: Do que você está falando?
pt_pt: De que é que estão a falar?
ro: Ce vrei să spui?
sv: Vad är det du pratar om?
zh_hans: 你在说什么呢？

# Shchizo,25.2
source: О чем вы говорите?
bg: За какво говорите?
cs: O čem to mluvíte?
da: Hvad er det, du taler om?
de: Was soll das heißen?
el: Τι είναι αυτά που λες;
es: ¿De qué estás hablando?
fi: Mistä sinä puhut?
fr: De quoi parlez-vous ?
hu: Miről beszélsz?
it: Di cosa stai parlando?
ja: 何を言っているんだ？
nl: Waar heb je het over?
pl: O czym ty mówisz?
pt_br: Do que você está falando?
pt_pt: De que é que estão a falar?
ro: Ce vrei să spui?
sv: Vad är det du pratar om?
zh_hans: 你在说什么呢？

# ,9576055746DA8203DEF73D8367334AE1
source: Отмена
bg: Отмяна на
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hu: Törölje
it: Annullamento
ja: キャンセル
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
sv: Avbryt
zh_hans: 取消

# ,95B638B44AA83DAD96C99E95845680F2
source: English
bg: Английски език
cs: Angličtina
da: Engelsk
de: Englisch
el: Αγγλικά
es: Inglés
fi: Englanti
fr: Anglais
hu: Angol
it: Inglese
ja: イングリッシュ
nl: Engels
pl: Angielski
pt_br: Inglês
pt_pt: Inglês
ro: Engleză
sv: Engelska
zh_hans: 英语

# ,9675D4034D78C6C590038CACDEAADC96
source: Voice
bg: Глас
cs: Hlas
da: Stemme
de: Stimme
el: Φωνή
es: Voz
fi: Ääni
fr: Voix
hu: Hang
it: Voce
ja: 音声
nl: Stem
pl: Głos
pt_br: Voz
pt_pt: Voz
ro: Voce
sv: Röst
zh_hans: 语音

# ,95DD417E49E0C98362E1FB8B43681727
source: Так получается, что Марина - это ваша одноклассница, которая со школы хочет украсть у вас гены?
bg: Това означава, че Марина...
cs: To znamená, že Marina...
da: Det betyder, at Marina...
de: Das bedeutet, dass Marina...
el: Αυτό σημαίνει ότι η Μαρίνα...
es: Significa que Marina...
fi: Se tarkoittaa, että Marina...
fr: Cela signifie que Marina...
hu: Ez azt jelenti, hogy Marina...
it: Significa che Marina...
ja: つまり、マリナ...
nl: Het betekent dat Marina...
pl: Oznacza to, że Marina...
pt_br: Isso significa que Marina...
pt_pt: Isto significa que Marina...
ro: Aceasta înseamnă că Marina...
sv: Det innebär att Marina...
zh_hans: 这意味着，玛丽娜...

# Shchizo,11.2
source: Так получается, что Марина - это ваша одноклассница, которая со школы хочет украсть у вас гены?
bg: Това означава, че Марина...
cs: To znamená, že Marina...
da: Det betyder, at Marina...
de: Das bedeutet, dass Marina...
el: Αυτό σημαίνει ότι η Μαρίνα...
es: Significa que Marina...
fi: Se tarkoittaa, että Marina...
fr: Cela signifie que Marina...
hu: Ez azt jelenti, hogy Marina...
it: Significa che Marina...
ja: つまり、マリナ...
nl: Het betekent dat Marina...
pl: Oznacza to, że Marina...
pt_br: Isso significa que Marina...
pt_pt: Isto significa que Marina...
ro: Aceasta înseamnă că Marina...
sv: Det innebär att Marina...
zh_hans: 这意味着，玛丽娜...

# ,9D37EDC543A2377D49F3C391BFC9D381
source: Скажите, вам свойственно агрессивное поведение?
bg: Кажете ми, склонни ли сте да се държите агресивно?
cs: Řekněte mi, máte tendenci chovat se agresivně?
da: Sig mig, har du tendens til at opføre dig aggressivt?
de: Sagen Sie mir, neigen Sie zu aggressivem Verhalten?
el: Πείτε μου, έχετε την τάση να συμπεριφέρεστε επιθετικά;
es: Dime, ¿tiendes a comportarte de forma agresiva?
fi: Kerro minulle, onko sinulla tapana käyttäytyä aggressiivisesti?
fr: Dites-moi, avez-vous tendance à vous comporter de manière agressive ?
hu: Mondd, hajlamos vagy agresszívan viselkedni?
it: Mi dica, tende a comportarsi in modo aggressivo?
ja: 教えてください、あなたは攻撃的な行動をとる傾向がありますか？
nl: Vertel me, heb je de neiging om je agressief te gedragen?
pl: Powiedz mi, czy masz tendencję do agresywnych zachowań?
pt_br: Diga-me, você tende a se comportar de forma agressiva?
pt_pt: Diga-me, tem tendência para se comportar de forma agressiva?
ro: Spune-mi, ai tendința de a te comporta agresiv?
sv: Säg mig, har du en tendens att bete dig aggressivt?
zh_hans: 告诉我，你是否倾向于有攻击性的行为？

# ,AA1509B441A4D68F8F288F8897293D0A
source: Скажите, вам свойственно агрессивное поведение?
bg: Кажете ми, склонни ли сте да се държите агресивно?
cs: Řekněte mi, máte tendenci chovat se agresivně?
da: Sig mig, har du tendens til at opføre dig aggressivt?
de: Sagen Sie mir, neigen Sie zu aggressivem Verhalten?
el: Πείτε μου, έχετε την τάση να συμπεριφέρεστε επιθετικά;
es: Dime, ¿tiendes a comportarte de forma agresiva?
fi: Kerro minulle, onko sinulla tapana käyttäytyä aggressiivisesti?
fr: Dites-moi, avez-vous tendance à vous comporter de manière agressive ?
hu: Mondd, hajlamos vagy agresszívan viselkedni?
it: Mi dica, tende a comportarsi in modo aggressivo?
ja: 教えてください、あなたは攻撃的な行動をとる傾向がありますか？
nl: Vertel me, heb je de neiging om je agressief te gedragen?
pl: Powiedz mi, czy masz tendencję do agresywnych zachowań?
pt_br: Diga-me, você tende a se comportar de forma agressiva?
pt_pt: Diga-me, tem tendência para se comportar de forma agressiva?
ro: Spune-mi, ai tendința de a te comporta agresiv?
sv: Säg mig, har du en tendens att bete dig aggressivt?
zh_hans: 告诉我，你是否倾向于有攻击性的行为？

# ,9F92BEFB4BE70C858E84C9BDA116F130
source: Расскажите, пожалуйста, подробнее, о каком напряжении вы говорите?
bg: Моля, разкажете ми повече за тока, който споменахте.
cs: Prosím, řekněte mi více o proudu, který jste zmínil.
da: Fortæl mig venligst mere om den strøm, du nævnte.
de: Bitte erzählen Sie mir mehr über den von Ihnen erwähnten Strom.
el: Πείτε μου περισσότερα για το ρεύμα που αναφέρατε.
es: Por favor, cuénteme más sobre la corriente que ha mencionado.
fi: Kerro lisää mainitsemastasi virrasta.
fr: Veuillez m'en dire plus sur le courant que vous avez mentionné.
hu: Kérem, meséljen többet az Ön által említett áramról.
it: Mi parli della corrente che ha menzionato.
ja: ご紹介いただいた電流について、詳しく教えてください。
nl: Vertel me meer over de stroom die je noemde.
pl: Proszę, powiedz mi więcej na temat prądu, o którym wspomniałeś.
pt_br: Conte-me mais sobre a corrente que você mencionou.
pt_pt: Por favor, diga-me mais sobre a corrente que mencionou.
ro: Vă rog să-mi spuneți mai multe despre curentul pe care l-ați menționat.
sv: Berätta mer om den ström du nämnde.
zh_hans: 请告诉我更多关于你提到的电流的情况。

# Shchizo,7.1
source: Расскажите, пожалуйста, подробнее, о каком напряжении вы говорите?
bg: Моля, разкажете ми повече за тока, който споменахте.
cs: Prosím, řekněte mi více o proudu, který jste zmínil.
da: Fortæl mig venligst mere om den strøm, du nævnte.
de: Bitte erzählen Sie mir mehr über den von Ihnen erwähnten Strom.
el: Πείτε μου περισσότερα για το ρεύμα που αναφέρατε.
es: Por favor, cuénteme más sobre la corriente que ha mencionado.
fi: Kerro lisää mainitsemastasi virrasta.
fr: Veuillez m'en dire plus sur le courant que vous avez mentionné.
hu: Kérem, meséljen többet az Ön által említett áramról.
it: Mi parli della corrente che ha menzionato.
ja: ご紹介いただいた電流について、詳しく教えてください。
nl: Vertel me meer over de stroom die je noemde.
pl: Proszę, powiedz mi więcej na temat prądu, o którym wspomniałeś.
pt_br: Conte-me mais sobre a corrente que você mencionou.
pt_pt: Por favor, diga-me mais sobre a corrente que mencionou.
ro: Vă rog să-mi spuneți mai multe despre curentul pe care l-ați menționat.
sv: Berätta mer om den ström du nämnde.
zh_hans: 请告诉我更多关于你提到的电流的情况。

# ,A2379F0B4A4E99DAEB8CC695970C1993
source: И что случилось в эту субботу?
bg: И така, какво се случи в събота?
cs: Co se stalo v sobotu?
da: Hvad skete der så i lørdags?
de: Was geschah also am Samstag?
el: Τι συνέβη λοιπόν το Σάββατο;
es: ¿Qué pasó el sábado?
fi: Mitä tapahtui lauantaina?
fr: Que s'est-il passé samedi ?
hu: Mi történt szombaton?
it: Cosa è successo sabato?
ja: では、土曜日に何があったのでしょうか？
nl: Wat gebeurde er zaterdag?
pl: Co wydarzyło się w sobotę?
pt_br: Então, o que aconteceu no sábado?
pt_pt: Então, o que aconteceu no sábado?
ro: Deci, ce s-a întâmplat sâmbătă?
sv: Vad hände på lördagen?
zh_hans: 那么，星期六发生了什么？

# Shchizo,27.2
source: И что случилось в эту субботу?
bg: И така, какво се случи в събота?
cs: Co se stalo v sobotu?
da: Hvad skete der så i lørdags?
de: Was geschah also am Samstag?
el: Τι συνέβη λοιπόν το Σάββατο;
es: ¿Qué pasó el sábado?
fi: Mitä tapahtui lauantaina?
fr: Que s'est-il passé samedi ?
hu: Mi történt szombaton?
it: Cosa è successo sabato?
ja: では、土曜日に何があったのでしょうか？
nl: Wat gebeurde er zaterdag?
pl: Co wydarzyło się w sobotę?
pt_br: Então, o que aconteceu no sábado?
pt_pt: Então, o que aconteceu no sábado?
ro: Deci, ce s-a întâmplat sâmbătă?
sv: Vad hände på lördagen?
zh_hans: 那么，星期六发生了什么？

# ,A35938A04DD286B85E74348120D4741A
source: А куда Марина могла спрятаться?
bg: Къде можеше да се скрие Марина?
cs: Kde by se Marina mohla schovat?
da: Hvor kunne Marina gemme sig?
de: Wo könnte Marina sich verstecken?
el: Πού θα μπορούσε να κρυφτεί η Μαρίνα;
es: ¿Dónde podría esconderse Marina?
fi: Mihin Marina voisi piiloutua?
fr: Où Marina pourrait-elle se cacher ?
hu: Hol tudott Marina elbújni?
it: Dove poteva nascondersi Marina?
ja: マリナはどこに隠れられるのか？
nl: Waar kon Marina zich verstoppen?
pl: Gdzie Marina mogła się ukryć?
pt_br: Onde Marina poderia se esconder?
pt_pt: Onde é que a Marina se podia esconder?
ro: Unde s-ar putea ascunde Marina?
sv: Var kunde Marina gömma sig?
zh_hans: 玛丽娜能躲在哪里？

# Shchizo,13.2
source: А куда Марина могла спрятаться?
bg: Къде можеше да се скрие Марина?
cs: Kde by se Marina mohla schovat?
da: Hvor kunne Marina gemme sig?
de: Wo könnte Marina sich verstecken?
el: Πού θα μπορούσε να κρυφτεί η Μαρίνα;
es: ¿Dónde podría esconderse Marina?
fi: Mihin Marina voisi piiloutua?
fr: Où Marina pourrait-elle se cacher ?
hu: Hol tudott Marina elbújni?
it: Dove poteva nascondersi Marina?
ja: マリナはどこに隠れられるのか？
nl: Waar kon Marina zich verstoppen?
pl: Gdzie Marina mogła się ukryć?
pt_br: Onde Marina poderia se esconder?
pt_pt: Onde é que a Marina se podia esconder?
ro: Unde s-ar putea ascunde Marina?
sv: Var kunde Marina gömma sig?
zh_hans: 玛丽娜能躲在哪里？

# ,A7960DA347E68CEB5F0B77A3C936BFD3
source: Перед вами демонстрационный эпизод борьбы между двумя персонажами. В моменты, когда герою предстоит увернуться от удара противника, вы увидите индикатор следующего вида:
bg: Ето един демонстрационен епизод на битката между двама герои. В моментите, когато героят трябва да избегне удара на врага, ще видите индикатор, подобен на този:
cs: Zde je ukázka boje mezi dvěma postavami. Ve chvílích, kdy se hrdina musí vyhnout úderu nepřítele, se zobrazí tento indikátor:
da: Her er en demonstrationsepisode af kampen mellem to karakterer. I de øjeblikke, hvor helten er nødt til at undvige fjendens slag, vil du se en indikator som denne:
de: Hier ist eine Demonstration des Kampfes zwischen zwei Figuren. In den Momenten, in denen der Held dem Schlag des Gegners ausweichen muss, sehen Sie eine Anzeige wie diese:
el: Εδώ είναι ένα επεισόδιο επίδειξης της μάχης μεταξύ δύο χαρακτήρων. Σε στιγμές που ο ήρωας πρέπει να αποφύγει το χτύπημα του εχθρού, θα δείτε μια ένδειξη όπως αυτή:
es: He aquí un episodio de demostración de la lucha entre dos personajes. En los momentos en que el héroe tenga que esquivar el golpe del enemigo, verás un indicador como este:
fi: Tässä on esittelyjakso kahden hahmon välisestä taistelusta. Hetkillä sankarin on väistettävä vihollisen isku, näet tällaisen merkkivalon:
fr: Voici un épisode de démonstration du combat entre deux personnages. Dans les moments où le héros doit esquiver le coup de l'ennemi, vous verrez un indicateur comme celui-ci :
hu: Itt van egy bemutató epizód a két karakter közötti harcról. Azokban a pillanatokban, amikor a hősnek ki kell térnie az ellenség csapása elől, egy ilyen kijelzőt fogsz látni:
it: Ecco un episodio dimostrativo del combattimento tra due personaggi. Nei momenti in cui l'eroe deve schivare il colpo del nemico, si vedrà un indicatore come questo:
ja: ここでは、2人のキャラクターが戦うデモエピソードを紹介します。 主人公が敵の一撃をかわさなければならない場面では、このように表示されます、 このようなインジケーターが表示されます：
nl: Hier is een demonstratieaflevering van het gevecht tussen twee personages. Op momenten dat de held de klap van de vijand moet ontwijken, zie je een indicator als deze:
pl: Oto demonstracyjny odcinek walki pomiędzy dwoma postaciami. W momentach, w których bohater musi uniknąć ciosu wroga, zobaczysz taki wskaźnik:
pt_br: Aqui está um episódio de demonstração da luta entre dois personagens. Nos momentos em que o herói precisa se esquivar do golpe do inimigo, você verá um indicador como este:
pt_pt: Aqui está um episódio de demonstração da luta entre duas personagens. Nos momentos em que o herói tem de se desviar do golpe do inimigo, verá um indicador como este:
ro: Iată un episod demonstrativ al luptei dintre două personaje. În momentele în care eroul trebuie să se ferească de lovitura inamicului, veți vedea un indicator ca acesta:
sv: Här är ett demonstrationsavsnitt av kampen mellan två karaktärer. I stunder när hjälten måste undvika fiendens slag, kommer du att se en indikator som denna:
zh_hans: 这里是两个角色之间的战斗的示范情节。 在英雄不得不躲避敌人的打击的时候、 你会看到这样的指示：

# ,AD9D0EDE45AA3CCB2DBEE68F53008186
source: Как рубанул - и всё! В глазах все красным аж налилось от радости.
bg: Паднах и това е всичко! Очите ми станаха червени от щастие!
cs: Padl jsem a je to! Oči mi zrudly štěstím!
da: Jeg faldt, og det var det hele! Mine øjne blev røde af lykke!
de: Ich bin gefallen und das war's! Meine Augen wurden rot vor Glück!
el: Έπεσα και αυτό είναι όλο! Τα μάτια μου έγιναν κόκκινα από την ευτυχία!
es: ¡Me caí y ya está! ¡Mis ojos se pusieron rojos de felicidad!
fi: Minut kaadettiin ja se siitä! Silmäni muuttuivat punaisiksi onnesta!
fr: Je suis tombé et c'est tout ! Mes yeux sont devenus rouges de bonheur !
hu: Elbuktam, és ennyi! A szemem vörös lett a boldogságtól!
it: Sono caduto e questo è quanto! I miei occhi sono diventati rossi dalla felicità!
ja: 転倒して、それっきりです！嬉しさのあまり目が真っ赤になりました！
nl: Ik viel en dat is het! Mijn ogen werden rood van geluk!
pl: Upadłem i to wszystko! Moje oczy zrobiły się czerwone ze szczęścia!
pt_br: Eu caí e foi isso! Meus olhos ficaram vermelhos de felicidade!
pt_pt: Caí e pronto! Os meus olhos ficaram vermelhos de felicidade!
ro: Am căzut și asta e tot! Ochii mi s-au înroșit de fericire!
sv: Jag föll och det var allt! Mina ögon blev röda av lycka!
zh_hans: 我摔倒了，就是这样！我的眼睛因为高兴而变红了！我的眼睛因为幸福而变红了！我的眼睛是在我的身体里！

# ,B005B1E9469063BE357E509666E96EAF
source: Начать бой
bg: Започнете да се биете
cs: Začněte bojovat
da: Begynd at kæmpe
de: Kampf beginnen
el: Ξεκινήστε να πολεμάτε
es: Empezar a luchar
fi: Aloita taistelu
fr: Commencer à se battre
hu: Kezdj el harcolni
it: Iniziare a combattere
ja: 戦闘開始
nl: Begin met vechten
pl: Rozpocząć walkę
pt_br: Comece a lutar
pt_pt: Começar a lutar
ro: Începeți lupta
sv: Börja slåss
zh_hans: 开始战斗

# ,ADCB35B747A4AFC7F6A6348A0DDEFA40
source: А кто такие Марина и Катя?
bg: Казахте на санитарите за Марина и Катя. Кои са те?
cs: Řekl jste ošetřovatelům o Marině a Kátě. Kdo jsou?
da: Du har fortalt de ansatte om Marina og Katja. Hvem er de?
de: Sie haben den Pflegern von Marina und Katya erzählt. Wer sind sie?
el: Είπες στους νοσοκόμους για τη Μαρίνα και την Κάτια. Ποιοι είναι αυτοί;
es: Le contaste a los camilleros sobre Marina y Katya. ¿Quiénes son ellas?
fi: Kerroit hoitajille Marinasta ja Katjasta. Keitä he ovat?
fr: Vous avez parlé aux aides-soignants de Marina et Katya. Qui sont-elles ?
hu: Beszéltél az ápolóknak Marináról és Katyáról. Kik ők?
it: Hai detto agli inservienti di Marina e Katya. Chi sono?
ja: マリーナとカーチャのことはオーダーメイドで話したね。彼らは誰だ？
nl: Je vertelde de verplegers over Marina en Katya. Wie zijn dat?
pl: Powiedziałeś sanitariuszom o Marinie i Katii. Kim one są?
pt_br: Você contou aos auxiliares sobre Marina e Katya. Quem são elas?
pt_pt: Falou aos auxiliares sobre a Marina e a Katya. Quem são elas?
ro: Le-ai spus infirmierilor despre Marina și Katya. Cine sunt ele?
sv: Du berättade för sjukvårdarna om Marina och Katya. Vilka är de?
zh_hans: 你告诉勤务兵关于玛丽娜和卡佳的事。他们是谁？

# Shchizo,9.2
source: А кто такие Марина и Катя?
bg: Казахте на санитарите за Марина и Катя. Кои са те?
cs: Řekl jste ošetřovatelům o Marině a Kátě. Kdo jsou?
da: Du har fortalt de ansatte om Marina og Katja. Hvem er de?
de: Sie haben den Pflegern von Marina und Katya erzählt. Wer sind sie?
el: Είπες στους νοσοκόμους για τη Μαρίνα και την Κάτια. Ποιοι είναι αυτοί;
es: Le contaste a los camilleros sobre Marina y Katya. ¿Quiénes son ellas?
fi: Kerroit hoitajille Marinasta ja Katjasta. Keitä he ovat?
fr: Vous avez parlé aux aides-soignants de Marina et Katya. Qui sont-elles ?
hu: Beszéltél az ápolóknak Marináról és Katyáról. Kik ők?
it: Hai detto agli inservienti di Marina e Katya. Chi sono?
ja: マリーナとカーチャのことはオーダーメイドで話したね。彼らは誰だ？
nl: Je vertelde de verplegers over Marina en Katya. Wie zijn dat?
pl: Powiedziałeś sanitariuszom o Marinie i Katii. Kim one są?
pt_br: Você contou aos auxiliares sobre Marina e Katya. Quem são elas?
pt_pt: Falou aos auxiliares sobre a Marina e a Katya. Quem são elas?
ro: Le-ai spus infirmierilor despre Marina și Katya. Cine sunt ele?
sv: Du berättade för sjukvårdarna om Marina och Katya. Vilka är de?
zh_hans: 你告诉勤务兵关于玛丽娜和卡佳的事。他们是谁？

# ,B47071DD46C28B467569569234E0A760
source: Скажите, вы пробовали найти ответы на свои вопросы?
bg: Опитахте ли се да намерите отговори на въпросите си?
cs: Snažili jste se najít odpovědi na své otázky?
da: Har du forsøgt at finde svar på dine spørgsmål?
de: Haben Sie versucht, Antworten auf Ihre Fragen zu finden?
el: Προσπαθήσατε να βρείτε απαντήσεις στις ερωτήσεις σας;
es: ¿Ha intentado encontrar respuestas a sus preguntas?
fi: Yrititkö löytää vastauksia kysymyksiisi?
fr: Avez-vous essayé de trouver des réponses à vos questions ?
hu: Próbáltál választ találni a kérdéseidre?
it: Avete cercato di trovare le risposte alle vostre domande?
ja: 質問に対する答えを見つけようとしましたか？
nl: Heb je geprobeerd antwoorden te vinden op je vragen?
pl: Czy próbowałeś znaleźć odpowiedzi na swoje pytania?
pt_br: Você tentou encontrar respostas para suas perguntas?
pt_pt: Tentaste encontrar respostas para as tuas perguntas?
ro: Ați încercat să găsiți răspunsuri la întrebările dumneavoastră?
sv: Har du försökt hitta svar på dina frågor?
zh_hans: 你是否试图找到问题的答案？

# Shchizo,9.1
source: Скажите, вы пробовали найти ответы на свои вопросы?
bg: Опитахте ли се да намерите отговори на въпросите си?
cs: Snažili jste se najít odpovědi na své otázky?
da: Har du forsøgt at finde svar på dine spørgsmål?
de: Haben Sie versucht, Antworten auf Ihre Fragen zu finden?
el: Προσπαθήσατε να βρείτε απαντήσεις στις ερωτήσεις σας;
es: ¿Ha intentado encontrar respuestas a sus preguntas?
fi: Yrititkö löytää vastauksia kysymyksiisi?
fr: Avez-vous essayé de trouver des réponses à vos questions ?
hu: Próbáltál választ találni a kérdéseidre?
it: Avete cercato di trovare le risposte alle vostre domande?
ja: 質問に対する答えを見つけようとしましたか？
nl: Heb je geprobeerd antwoorden te vinden op je vragen?
pl: Czy próbowałeś znaleźć odpowiedzi na swoje pytania?
pt_br: Você tentou encontrar respostas para suas perguntas?
pt_pt: Tentaste encontrar respostas para as tuas perguntas?
ro: Ați încercat să găsiți răspunsuri la întrebările dumneavoastră?
sv: Har du försökt hitta svar på dina frågor?
zh_hans: 你是否试图找到问题的答案？

# ,B52D733443CCF9DD2C43429AC0EC217F
source: Psychiatric
bg: Психиатрия
cs: Psychiatrie
da: Psykiatrisk
el: Ψυχιατρική
fi: Psykiatrinen
hu: Pszichiátriai
it: Psichiatrico
ja: 精神科
nl: Waarom worden andere mensen niet beïnvloed door elektriciteit?
pl: Psychiatryczny
pt_br: Psiquiátrico
pt_pt: Psiquiatra
ro: Psihiatrie
sv: Psykiatrisk
zh_hans: 精神病学家

# ,C44630464CC3C3CF2E5C8F9E52DE645B
source: Вы понимаете, что поступки взрослого человека предусматривают ответственность за их последствия?
bg: Осъзнавате ли, че действията на възрастните включват отговорност за последствията от тях?
cs: Uvědomujete si, že jednání dospělého člověka zahrnuje odpovědnost za jeho následky?
da: Er du klar over, at en voksens handlinger indebærer ansvar for deres konsekvenser?
de: Ist Ihnen klar, dass die Handlungen eines Erwachsenen die Verantwortung für ihre Folgen mit sich bringen?
el: Αντιλαμβάνεστε ότι οι πράξεις ενός ενήλικα συνεπάγονται ευθύνη για τις συνέπειές τους;
es: ¿Te das cuenta de que las acciones de un adulto implican la responsabilidad de sus consecuencias?
fi: Ymmärrätkö, että aikuisen tekoihin liittyy vastuu niiden seurauksista?
fr: Savez-vous que les actes d'un adulte impliquent la responsabilité de leurs conséquences ?
hu: Tisztában van azzal, hogy a felnőttek cselekedetei felelősséggel járnak a következményeikért?
it: Vi rendete conto che le azioni di un adulto comportano la responsabilità delle loro conseguenze?
ja: 大人の行動には、その結果に対する責任が伴うということを理解していますか？
nl: Besef je dat de daden van een volwassene verantwoordelijkheid inhouden voor de gevolgen ervan?
pl: Czy zdajesz sobie sprawę, że działania dorosłych wiążą się z odpowiedzialnością za ich konsekwencje?
pt_br: Você percebe que as ações de um adulto envolvem a responsabilidade por suas consequências?
pt_pt: Tem consciência de que as acções de um adulto implicam a responsabilidade pelas suas consequências?
ro: Vă dați seama că acțiunile unui adult implică responsabilitatea pentru consecințele lor?
sv: Inser du att en vuxen persons handlingar innebär ansvar för sina konsekvenser?
zh_hans: 你是否意识到，成年人的行为需要对其后果负责？
