Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# Shchizo,22.2.2
source: Когда я маленький был, она меня к себе в лабораторию брала, опыты показывала. И на обезьянах, и на людях. Я ей больше всех верю.
bg: Когато бях малък, тя ме водеше в лабораторията си и ми показваше различни експерименти. Върху шимпанзета, а също и върху хора... Вярвам ѝ повече от всеки друг.
cs: Když jsem byl malý, vzala mě do své laboratoře a ukazovala mi různé pokusy. Na šimpanzích a také na lidech... Věřím jí víc než komukoli jinému.
da: Da jeg var en dreng, tog hun mig med i sit laboratorium og viste mig forskellige eksperimenter. På chimpanser og også på mennesker... Jeg stoler mere på hende end på nogen anden.
de: Als ich ein Junge war, nahm sie mich mit in ihr Labor und zeigte mir verschiedene Experimente. An Schimpansen und auch an Menschen... Ich vertraue ihr mehr als jedem anderen.
el: Όταν ήμουν μικρός με έφερνε στο εργαστήριό της και μου έδειχνε διάφορα πειράματα. Στους χιμπατζήδες και στους ανθρώπους επίσης... Την εμπιστεύομαι περισσότερο από οποιονδήποτε άλλον.
es: Cuando era niño me llevaba a su laboratorio y me enseñaba diferentes experimentos. En los chimpancés y en las personas también... Confío en ella más que en nadie.
fi: Kun olin pieni, hän vei minut laboratorioonsa ja näytti minulle erilaisia kokeita. Simpansseilla ja myös ihmisillä... Luotan häneen enemmän kuin kehenkään muuhun.
fr: Quand j'étais petit, elle m'a emmené dans son laboratoire et m'a montré différentes expériences. Sur les chimpanzés et sur les gens aussi. Je lui fais confiance plus qu'à n'importe qui d'autre.
hu: Amikor kisfiú voltam, elvitt a laboratóriumába, és különböző kísérleteket mutatott nekem. A csimpánzokon és az embereken is... Jobban bízom benne, mint bárki másban.
it: Quando ero ragazzo mi portò nel suo laboratorio e mi mostrò diversi esperimenti. Sugli scimpanzé e anche sulle persone... Mi fido di lei più di chiunque altro.
ja: 私が子供の頃、彼女は私を研究室に連れてきて、さまざまな実験を見せてくれました。チンパンジーや人間にも... 私は誰よりも彼女を信頼しています。
nl: Toen ik een jongen was nam ze me mee naar haar lab, liet me verschillende experimenten zien. Op de chimpansees en ook op mensen... Ik vertrouw haar meer dan wie dan ook.
pl: Kiedy byłem mały, zabierała mnie do swojego laboratorium i pokazywała różne eksperymenty. Na szympansach i na ludziach... Ufam jej bardziej niż komukolwiek innemu.
pt_br: Quando eu era menino, ela me levou ao seu laboratório e me mostrou diferentes experimentos. Com os chimpanzés e com as pessoas também... Confio nela mais do que em qualquer outra pessoa.
pt_pt: Quando eu era miúdo, ela levava-me ao seu laboratório e mostrava-me diferentes experiências. Com os chimpanzés e com as pessoas também... Confio nela mais do que em qualquer outra pessoa.
ro: Când eram copil, m-a dus în laboratorul ei și mi-a arătat diferite experimente. Pe cimpanzei, dar și pe oameni... Am încredere în ea mai mult decât în oricine altcineva.
sv: När jag var liten tog hon med mig till sitt labb och visade mig olika experiment. På schimpanser och på människor också... Jag litar på henne mer än någon annan.
zh_hans: 当我还是个孩子时，她把我带到她的实验室，给我看不同的实验。在黑猩猩身上，也在人身上...。我比任何人都更信任她。

# Shchizo,23.2
source: А мама вызвала полицию? Или кто? Ну, чтобы вас забрали.
bg: Кой е извикал полиция?
cs: Kdo zavolal policii?
da: Hvem tilkaldte politiet?
de: Wer hat die Polizei gerufen?
el: Ποιος κάλεσε την αστυνομία;
es: ¿Quién llamó a la policía?
fi: Kuka kutsui poliisit?
fr: Qui a appelé la police ?
hu: Ki hívta a rendőrséget?
it: Chi ha chiamato la polizia?
ja: 警察を呼んだのは誰ですか？
nl: Wie heeft de politie gebeld?
pl: Kto wezwał policję?
pt_br: Quem chamou a polícia?
pt_pt: Quem chamou a polícia?
ro: Cine a chemat poliția?
sv: Vem ringde polisen?
zh_hans: 谁叫了警察？

# Shchizo,24.1
source: Я уже почти всё закончил. Нарубился вдоволь!
bg: Почти завърших всичко. Отсякох достатъчно от тях!
cs: Skoro všechno jsem dokončil. Už jsem jich pokácel dost!
da: Jeg er næsten færdig med det hele. Jeg har fældet nok af dem!
de: Ich habe fast alles erledigt. Ich habe genug von ihnen abgeholzt!
el: Σχεδόν τα τελείωσα όλα. Αρκετά από αυτά έκοψα!
es: Casi he terminado todo. ¡Ya he talado bastantes!
fi: Sain melkein kaiken valmiiksi. Olen kaatanut niitä tarpeeksi!
fr: J'ai presque tout fini. J'en ai fait assez!
hu: Majdnem mindent befejeztem. Eleget vágtam már ki belőlük!
it: Ho quasi finito tutto. Ne ho abbattuti abbastanza!
ja: ほぼ全部終わりました。もう十分倒したよ！
nl: Ik ben bijna klaar met alles. Ik heb er genoeg geveld!
pl: Prawie wszystko skończyłem. Zlikwidowałem ich już wystarczająco dużo!
pt_br: Quase terminei tudo. Já derrubei muitos deles!
pt_pt: Estou quase a acabar tudo. Já os matei que chegue!
ro: Aproape am terminat totul. Am doborât destule dintre ele!
sv: Jag blev nästan klar med allt. Jag har fällt tillräckligt många av dem!
zh_hans: 我几乎完成了所有的工作。我已经砍掉了足够多的东西!

# Shchizo,24.2
source: Я не знаю, кто вызвал. И что вызывать-то? Я уже писал - уменьшайте, или я сам уменьшу! Сколько писем им отправил, а они никак.
bg: Не знам кой ги е извикал... и какъв е смисълът? Писах им... помолих да го намалят или ще го направя сам! Изпратих им толкова много писма, но без резултат.
cs: Nevím, kdo jim volal... a jaký to má smysl? Napsal jsem jim... ať to sníží, nebo to udělám sám! Poslala jsem jim tolik dopisů, ale marně.
da: Jeg ved ikke, hvem der ringede til dem... og hvad er pointen? Jeg skrev til dem... bad om at reducere det, ellers gør jeg det selv! Jeg har sendt dem så mange breve, men uden resultat.
de: Ich weiß nicht, wer sie angerufen hat... und was soll das bringen? Ich habe ihnen geschrieben... und sie gebeten, es zu verringern oder ich werde es selbst tun! Ich habe ihnen so viele Briefe geschickt, aber ohne Erfolg.
el: Δεν ξέρω ποιος τους κάλεσε... και ποιο είναι το νόημα; Τους έγραψα... τους ζήτησα να το μειώσουν αλλιώς θα το κάνω μόνος μου! Τους έστειλα τόσα πολλά γράμματα, αλλά χωρίς αποτέλεσμα.
es: No sé quién les llamó... ¿y para qué? ¡Les escribí... pidiéndoles que lo disminuyan o lo haré yo mismo! Les envié muchas cartas, pero fue en vano.
fi: En tiedä, kuka heille soitti... ja mitä järkeä siinä on? Kirjoitin heille... pyysivät vähentämään sitä tai teen sen itse! Lähetin heille niin monta kirjettä, mutta turhaan.
fr: Je ne sais pas qui les a appelés... et quel est l'intérêt? Je leur ai écrit... je leur ai demandé de le diminuer ou je le ferai moi-même ! Je leur ai envoyé tant de lettres, mais en vain.
hu: Nem tudom, ki hívta őket... és mi értelme? Írtam nekik... kértem, hogy csökkentsék, vagy megcsinálom én magam! Annyi levelet küldtem nekik, de hiába.
it: Non so chi li abbia chiamati... e a che scopo? Ho scritto loro... chiedendo di diminuirlo o lo faccio io! Ho mandato loro tante lettere, ma senza risultato.
ja: 誰が電話したのかわからないし...何が言いたいの？私は彼らに手紙を書きました...減少させるか、自分でやるか、とお願いしました！何度も手紙を送ったが、無駄だった。
nl: Ik weet niet wie ze gebeld heeft... en wat heeft het voor zin? Ik heb ze geschreven... gevraagd om het te verminderen of ik doe het zelf! Ik heb ze zoveel brieven gestuurd, maar het mocht niet baten.
pl: Nie wiem, kto do nich dzwonił... i jaki to ma sens? Napisałem do nich... poprosiłem o zmniejszenie tego albo zrobię to sam! Wysłałem im wiele listów, ale bezskutecznie.
pt_br: Não sei quem os chamou... e qual é o objetivo? Eu escrevi para eles... pedi para diminuírem ou eu mesmo farei isso! Enviei muitas cartas para eles, mas sem sucesso.
pt_pt: Não sei quem os chamou... e qual é o objectivo? Escrevi-lhes... pedi para diminuírem ou faço-o eu mesmo! Enviei-lhes tantas cartas, mas em vão.
ro: Nu știu cine i-a sunat... și ce rost are? Le-am scris... am cerut să o diminueze sau o fac eu! Le-am trimis atâtea scrisori, dar degeaba.
sv: Jag vet inte vem som ringde dem... och vad är poängen? Jag skrev till dem... bad om att minska det eller så gör jag det själv! Jag skickade dem så många brev, men utan resultat.
zh_hans: 我不知道是谁给他们打的电话......这有什么意义？我给他们写了信......要求减少，否则我就自己来! 我给他们发了那么多信，但都没有用。

# Shchizo,26.1.1
source: Столбы я рубил, что же ещё? Нет ,я не хотел сначала. Их же люди ставили, а мы с мамой за них платили налоги там.
bg: Отсичане на електрическите стълбове! Какво друго... Отначало не исках да го правя. Хората ги инсталираха, аз и майка ми ги плащахме, имам предвид данъците...
cs: Kácení sloupů elektrického vedení! Co ještě... Nejdřív se mi do toho nechtělo. Lidé je instalovali, já a moje matka jsme je platili, myslím daně...
da: Fældning af forsyningsmasterne! Hvad ellers... Jeg havde ikke lyst til det i starten. Folk installerede dem, og jeg og min mor betalte for dem, jeg mener skatterne...
de: Fällung der Strommasten! Was sonst... Ich wollte es erst nicht. Die Leute haben sie aufgestellt, ich und meine Mutter haben sie bezahlt, ich meine, die Steuern...
el: Κοπή των στύλων κοινής ωφέλειας! Τι άλλο... Δεν ήθελα στην αρχή. Οι άνθρωποι τους εγκατέστησαν, εγώ και η μητέρα μου τους πληρώναμε, εννοώ τους φόρους...
es: ¡Tumbando los postes! Qué más... Al principio no quería. La gente los instalaba, mi madre y yo los pagábamos, me refiero a los impuestos...
fi: Kaadetaan sähköpylväät! Mitä muuta... En halunnut aluksi. Ihmiset asensivat ne, minä ja äitini maksoimme ne, tarkoitan veroja...
fr: Abattage des poteaux électriques ! Quoi d'autre. Je ne voulais pas le faire au début. Les gens les installaient, ma mère et moi les payions, je veux dire les impôts.
hu: A közműpóznák kivágása! Mi más... Először nem akartam. Az emberek telepítették őket, én és az anyám fizettük őket, mármint az adót...
it: Abbattere i pali della luce! Che altro... All'inizio non volevo farlo. La gente li ha installati, io e mia madre li abbiamo pagati, voglio dire le tasse...
ja: 電柱を伐採する！他には... 最初はやりたくなかったが 人が設置したもので、私や母はその費用を負担していた、つまり税金が...。
nl: Het kappen van de elektriciteitspalen! Wat anders... Ik wilde het eerst niet. Mensen installeerden ze, ik en mijn moeder betaalden ervoor, ik bedoel de belastingen...
pl: Ścinanie słupów! Co jeszcze... Na początku nie chciałem. Ludzie je instalowali, ja i moja matka za nie płaciliśmy, mam na myśli podatki...
pt_br: Derrubando os postes de eletricidade! O que mais... Não queria fazer isso no começo. As pessoas os instalaram, eu e minha mãe estávamos pagando por eles, quero dizer, os impostos...
pt_pt: Abater os postes de electricidade! Que mais... No início não queria. As pessoas instalavam-nos, eu e a minha mãe pagávamo-los, quer dizer, os impostos...
ro: Doborârea stâlpilor de electricitate! Ce altceva... Nu am vrut la început. Oamenii îi instalau, eu și mama mea îi plăteam, adică taxele...
sv: Fällning av elstolparna! Vad mer... Jag ville inte göra det först. Folk installerade dem, jag och min mamma betalade för dem, jag menar skatterna...
zh_hans: 砍伐电线杆! 还有什么... 起初并不想这样。人们安装了它们，我和我母亲在为它们付钱，我是说税收...

# Shchizo,26.1.2
source: Я им просто писал - уменьшайте напряжение, не надо ничего говорить! Просто уменьшайте! Мне сначала написали, что передали моё заявление в комиссию, а потом просто перестали отвечать.
bg: Молех ги да свалят напрежението, нямаше нужда да казвам нищо, просто го свалете. Отначало ми отговориха, че ще препратят молбата ми на по-висшестоящите, а после спряха да отговарят.
cs: Prosil jsem je, aby snížili napětí, není třeba nic říkat, prostě ho snižte. Nejdřív mi odpověděli, že mou žádost předají nadřízeným, a pak přestali odpovídat.
da: Jeg bad dem om at droppe spændingen, det var ikke nødvendigt at sige noget, bare drop det. Først svarede de mig, at de ville videresende min ansøgning til de overordnede, og så holdt de op med at svare.
de: Ich habe sie angefleht, die Spannung abzuschalten, man muss nichts sagen, man muss sie einfach abschalten. Zuerst antworteten sie mir, dass sie meinen Antrag an die höheren Stellen weiterleiten würden, dann antworteten sie nicht mehr.
el: Τους παρακαλούσα να ρίξουν την τάση, δεν χρειαζόταν να πω τίποτα, απλά να την ρίξουν. Στην αρχή μου απάντησαν ότι θα προωθήσουν την αίτησή μου στους ανώτερους και μετά σταμάτησαν να απαντούν.
es: Les suplicaba que bajaran la tensión, no hacía falta decir nada, sólo bajarla. Al principio me contestaron que remitirían mi solicitud a los superiores y luego dejaron de contestar.
fi: Minä pyysin heitä pudottamaan jännitteen, ei tarvinnut sanoa mitään, pudottakaa se vain. Ensin he vastasivat minulle, että he toimittavat hakemukseni eteenpäin ylemmille tahoille, ja sitten he lakkasivat vastaamasta.
fr: Je les ai suppliés de baisser la tension, pas besoin de dire quoi que ce soit, il suffit de baisser la tension. Au début, ils m'ont répondu qu'ils allaient transmettre ma demande aux supérieurs, puis ils ont cessé de répondre.
hu: Könyörögtem nekik, hogy csökkentsék a feszültséget, nem kell mondani semmit, csak csökkentsék. Először azt válaszolták, hogy továbbítják a kérelmemet a feletteseknek, aztán nem válaszoltak.
it: Li ho pregati di abbassare la tensione, non c'era bisogno di dire nulla, bastava abbassarla. All'inizio mi hanno risposto che avrebbero inoltrato la mia domanda ai piani alti, poi hanno smesso di rispondere.
ja: 何も言わなくてもいいから、電圧を落としてくれ」と懇願していたのです。最初は「上層部に申請書を転送する」と答えてくれたのですが、そのうち返事が来なくなりました。
nl: Ik smeekte ze om de spanning te laten zakken, niets zeggen, gewoon laten zakken. Eerst antwoordden ze me dat ze mijn aanvraag zouden doorsturen naar hogerhand en toen stopten ze met antwoorden.
pl: Błagałem ich, żeby obniżyli napięcie, nie trzeba było nic mówić, po prostu je obniżyli. Na początku odpowiedzieli mi, że przekażą moje podanie do wyższych szczebli, a potem przestali odpowiadać.
pt_br: Eu estava pedindo a eles que diminuíssem a tensão, não havia necessidade de dizer nada, apenas diminuí-la. No início, eles responderam que encaminhariam minha solicitação aos seus superiores e depois pararam de responder.
pt_pt: Estava a pedir-lhes que baixassem a tensão, não era preciso dizer nada, bastava baixá-la. Primeiro responderam-me que iriam transmitir o meu pedido aos superiores e depois deixaram de responder.
ro: Îi imploram să scadă tensiunea, nu era nevoie să spună nimic, doar să o scadă. La început mi-au răspuns că vor transmite cererea mea la cei mai sus-puși, apoi nu mi-au mai răspuns.
sv: Jag bad dem att sänka spänningen, jag behövde inte säga något, bara sänka den. Först svarade de mig att de skulle vidarebefordra min ansökan till de högre cheferna och sedan slutade de att svara.
zh_hans: 我在恳求他们降低电压，不需要说什么，只要降低就行了。起初他们回答我说会把我的申请转给上级，然后他们就不回答了。

# Shchizo,26.1.3
source: Я пишу и пишу им, у меня шлем уже не работает, кончается, на коже дрожь, в голове голос.
bg: Продължих да ги пиша. Шлемът ми вече не работи, изчерпал е енергията си. Кожата ми трепери, гласът в главата ми...
cs: Psal jsem je dál. Moje helma už nefunguje, dochází jí energie. Kůže se mi chvěje, hlas v hlavě...
da: Jeg blev ved med at skrive dem. Min hjelm virker ikke længere, den er ved at løbe tør for strøm. Min hud ryster, stemmen i mit hoved...
de: Ich habe sie immer wieder geschrieben. Mein Helm funktioniert nicht mehr, er hat keinen Strom mehr. Meine Haut zittert, die Stimme in meinem Kopf...
el: Συνέχισα να τα γράφω. Το κράνος μου δεν δουλεύει πια, του τελειώνει η ενέργεια. Το δέρμα μου τρέμει, η φωνή στο κεφάλι μου...
es: Seguí escribiéndolos. Mi casco ya no funciona, se está quedando sin energía. Mi piel se estremece, la voz en mi cabeza...
fi: Jatkoin niiden kirjoittamista. Kypäräni ei toimi enää, siitä loppuu virta. Ihoni tärisee, ääni päässäni...
fr: J'ai continué à les écrire. Mon casque ne fonctionne plus, il n'a plus d'énergie. Ma peau tremble, la voix dans ma tête...
hu: Továbbra is írtam őket. A sisakom már nem működik, lemerült. A bőröm megborzong, a hang a fejemben...
it: Ho continuato a scriverle. Il mio casco non funziona più, si sta esaurendo. La mia pelle trema, la voce nella mia testa...
ja: 書き続けました。ヘルメットが動かなくなった、電池切れだ。肌が震える、頭の中の声が...。
nl: Ik bleef ze schrijven. Mijn helm werkt niet meer, hij heeft geen stroom meer. Mijn huid trilt, de stem in mijn hoofd...
pl: Ciągle je pisałem. Mój hełm już nie działa, kończy mu się zasilanie. Moja skóra drży, głos w mojej głowie...
pt_br: Continuei a escrevê-las. Meu capacete não funciona mais, está ficando sem energia. Minha pele treme, a voz em minha cabeça...
pt_pt: Continuei a escrevê-las. O meu capacete já não funciona, está a ficar sem energia. A minha pele treme, a voz na minha cabeça...
ro: Am continuat să le scriu. Casca mea nu mai funcționează, nu mai are energie. Pielea îmi tremură, vocea din capul meu...
sv: Jag fortsatte att skriva dem. Min hjälm fungerar inte längre, den har slut på ström.
zh_hans: 我一直在写它们。我的头盔不能用了，它没电了。我的皮肤在颤抖，我脑中的声音...

# Shchizo,26.2.1
source: А я - о том, что я предупреждал. Я писал и обращения, и просто письма. Брал бумагу и писал. Я хорошо пишу, я в школе почти же отличником был, на 5 учился, только по физре 4.
bg: Искам да кажа, че ги предупредих... Писах им. Заявления, официални писма. На истинска хартия. Почеркът ми е добър, бях почти отличник в училище. Имах само двойка по физкултура.
cs: Vždyť jsem je varoval... Napsal jsem jim. Žádosti, oficiální dopisy. Na skutečném papíře. Mám dobrý rukopis, ve škole jsem měl skoro samé jedničky. Jen z tělocviku jsem měl dvojku.
da: Jeg mener, jeg advarede dem... Jeg skrev til dem. Ansøgninger, officielle breve. På et rigtigt papir. Min håndskrift er god, jeg var næsten en ren A-elev i skolen. Jeg havde kun B i idræt.
de: Ich meine, ich habe sie gewarnt... Ich habe ihnen geschrieben. Bewerbungen, offizielle Briefe. Auf echtem Papier. Meine Handschrift ist gut, in der Schule war ich fast eine Einser-Schülerin. Ich hatte nur eine Zwei in Sport.
el: Εννοώ ότι τους προειδοποίησα... Τους έγραψα. Αιτήσεις, επίσημες επιστολές. Σε πραγματικό χαρτί. Ο γραφικός μου χαρακτήρας είναι καλός, ήμουν σχεδόν αριστούχος στο σχολείο. Είχα μόνο Β στην γυμναστική.
es: Quiero decir que les advertí... Les escribí. Solicitudes, cartas oficiales. En un papel de verdad. Mi caligrafía es buena, casi fui un alumno de sobresaliente en la escuela. Sólo tuve B en educación física.
fi: Tarkoitan, että varoitin heitä... Kirjoitin heille. Hakemuksia, virallisia kirjeitä. Oikealla paperilla. Käsialani on hyvä, olin melkein kiitettävä koulussa. Liikunnasta sain vain kympin.
fr: Je veux dire que je les ai prévenus... Je leur ai écrit. Des demandes, des lettres officielles. Sur un vrai papier. J'écris bien, j'avais presque un A à l'école. Je n'ai eu qu'un B en éducation physique.
hu: Úgy értem, figyelmeztettem őket... Írtam nekik. Kérvényeket, hivatalos leveleket. Igazi papíron. Jó a kézírásom, majdnem kitűnő voltam az iskolában. Csak tesiből volt négyesem.
it: Voglio dire che li ho avvertiti... Ho scritto loro. Domande, lettere ufficiali. Su un vero foglio di carta. La mia calligrafia è buona, a scuola ero quasi un alunno da 10 e lode. Avevo solo una B in educazione fisica.
ja: つまり、私は彼らに警告した... 私は彼らに手紙を書いた。申請書、正式な手紙。実際の紙で。字はうまいし、学校ではほとんどAクラスだった。体育の成績がBだっただけだ
nl: Ik bedoel, ik heb ze gewaarschuwd... Ik heb ze geschreven. Aanvragen, officiële brieven. Op een echt papier. Mijn handschrift is goed, ik was bijna een goede leerling op school. Ik had alleen een B in PE.
pl: To znaczy ostrzegałem ich... Napisałem do nich. Podania, oficjalne listy. Na prawdziwym papierze. Mój charakter pisma jest dobry, w szkole miałem prawie same piątki. Miałem tylko B z wychowania fizycznego.
pt_br: Quero dizer, eu os avisei... Eu lhes escrevi. Pedidos, cartas oficiais. Em um papel de verdade. Minha caligrafia é boa, eu era quase um aluno nota 10 na escola. Só tive B em educação física.
pt_pt: Quero dizer, eu avisei-os... Eu escrevi-lhes. Candidaturas, cartas oficiais. Num papel verdadeiro. A minha caligrafia é boa, eu era quase um aluno de A na escola. Só tive B em Educação Física.
ro: Adică, i-am avertizat... Le-am scris. Cereri, scrisori oficiale. Pe o hârtie adevărată. Scrisul meu de mână e bun, am fost aproape un elev de nota 10 la școală. Am avut doar B la educație fizică.
sv: Jag menar, jag varnade dem... Jag skrev till dem. Ansökningar, officiella brev. På ett riktigt papper. Min handstil är bra, jag hade nästan högsta betyg i skolan. Jag hade bara B i idrott.
zh_hans: 我是说我警告过他们... 我写了他们。申请书，官方信件。在一张真正的纸上。我的字写得很好，我在学校几乎是个全A的学生。我只在体育课上得过B。

# Shchizo,26.2.2
source: Ну это потому, что я боялся всех. А тут не ответили раз, не ответили два, не ответили три, а наоборот - давай напряжение более чем 35 киловатт!
bg: Но само защото се страхувах от другите... И така, те не ми отговориха веднъж, два пъти, три пъти... Просто продължаваха да надвишават 35 киловата!!!
cs: Ale jen proto, že jsem se bál ostatních... Takže mi neodpověděli jednou, dvakrát, třikrát... Prostě pořád jeli přes 35 kilowattů!!!
da: Men kun fordi jeg var bange for andre... Så de svarede mig ikke en gang, to gange, tre gange... De blev bare ved med at gå over 35 kilowatt!!!
de: Sie haben mir also nicht geantwortet, einmal, zweimal, dreimal... Sie haben einfach weiter über 35 Kilowatt gemacht!!!
el: Αλλά μόνο επειδή φοβόμουν τους άλλους... Έτσι, δεν μου απάντησαν μία, δύο, τρεις φορές... Απλά συνέχισαν να πηγαίνουν πάνω από 35 κιλοβάτ!!!
es: Pero sólo porque tenía miedo de los demás... Entonces, no me contestaron una, dos, 3 veces... ¡¡¡Seguían a más de 35 kilovatios!!!
fi: Mutta vain siksi, että pelkäsin muita... Joten he eivät vastanneet minulle kerran, kahdesti, kolmesti... He vain jatkoivat yli 35 kilowatin tehoilla!!!!
fr: Mais seulement parce que j'avais peur des autres... Donc, ils ne m'ont pas répondu une fois, deux fois, trois fois.... Ils ont continué à dépasser les 35 kilowatts!
hu: De csak azért, mert féltem másoktól... Szóval, nem válaszoltak nekem egyszer, kétszer, háromszor... Csak mentek tovább 35 kilowatt fölött!!!
it: Ma solo perché avevo paura degli altri... Così, non mi hanno risposto una, due, tre volte... Hanno continuato ad andare oltre i 35 kilowatt!!!
ja: ただ、他人が怖かったから...。だから、1回、2回、3回と答えてくれなかった...。35キロワットを超え続けていたんです！！！
nl: Maar alleen omdat ik bang was voor anderen... Dus, ze antwoordden me niet één, twee, drie keer... Ze bleven maar over de 35 kilowatt gaan!!!
pl: Ale tylko dlatego, że bałem się innych... Więc nie odpowiedzieli mi raz, dwa, trzy razy... Po prostu przekraczali 35 kilowatów!!!
pt_br: Mas só porque eu tinha medo dos outros... Então, eles não me responderam uma, duas, três vezes... Eles simplesmente continuaram ultrapassando os 35 quilowatts!!!
pt_pt: Mas só porque tinha medo dos outros... Então, não me responderam uma, duas, três vezes... Continuaram a passar dos 35 quilowatts!!!
ro: Dar numai pentru că mi-era frică de alții... Deci, nu mi-au răspuns o dată, de două ori, de trei ori... Pur și simplu au continuat să meargă peste 35 de kilowați!!!
sv: Men bara för att jag var rädd för andra... Så de svarade mig inte en, två, tre gånger... De fortsatte bara att gå över 35 kilowatt!!!
zh_hans: 但只是因为我害怕别人......。所以，他们一次、两次、三次都没有回答我... 他们只是不断地超过35千瓦！！！
