Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# ,C31D9A5B414FA72CA59A1D97C319457C
source: Ваш внешний вид оставляет желать лучшего. Почему вы так запустили себя?
bg: Външният ви вид оставя много за оказване. Защо толкова много се пренебрегвате?
cs: Váš vzhled je velmi zajímavý. Proč se tak zanedbáváte?
da: Dit udseende lader meget tilbage at ønske. Hvorfor har du forsømt dig selv så meget?
de: Ihr Aussehen lässt viel zu wünschen übrig. Warum haben Sie sich so sehr vernachlässigt?
el: Η εμφάνισή σας αφήνει πολλά περιθώρια. Γιατί έχετε παραμελήσει τον εαυτό σας τόσο πολύ;
es: Tu aspecto deja mucho que desear. ¿Por qué te has descuidado tanto?
fi: Ulkonäkösi jättää paljon toivomisen varaa. Miksi olet laiminlyönyt itseäsi niin paljon?
fr: Votre apparence laisse à désirer. Pourquoi vous négligez-vous à ce point ?
hu: A megjelenése sok kívánnivalót hagy maga után. Miért hanyagoltad el magad ennyire?
it: Il vostro aspetto lascia molto a desiderare. Perché ti sei trascurato così tanto?
ja: あなたの外見に不満はないですか？なぜ、そんなに自分をないがしろにしてきたのか？
nl: Je uiterlijk laat veel te wensen over. Waarom heb je jezelf zo verwaarloosd?
pl: Twój wygląd pozostawia wiele do życzenia. Dlaczego tak bardzo się zaniedbałeś?
pt_br: Sua aparência deixa muito a desejar. Por que você se descuidou tanto?
pt_pt: A sua aparência deixa muito a desejar. Porque é que se descuidou tanto?
ro: Înfățișarea ta lasă mult de dorit. De ce v-ați neglijat atât de mult?
sv: Ditt utseende lämnar mycket övrigt att önska. Varför har du försummat dig själv så mycket?
zh_hans: 你的外表有很多需要改进的地方。为什么你如此忽视自己？

# ,4A53E4764769D6E312213DBADE9CABD5
source: Я кричу, и они закричали, суки! Прямо в мозг закричали! Я тогда совсем голову потерял.
bg: Изкрещях!. А тези задници крещяха! Точно в мозъка ми... там го загубих...
cs: Křičel jsem!. A ti kreténi křičeli! Přímo v mém mozku... tam jsem to ztratil...
da: Jeg skreg!... Og disse røvhuller skreg! Lige inde i min hjerne... det var der jeg mistede den...
de: Ich habe geschrien!. Und diese Arschlöcher haben geschrien! Direkt in mein Gehirn... da bin ich durchgedreht...
el: Ούρλιαξα!.. Και αυτοί οι μαλάκες ούρλιαζαν! Ακριβώς μέσα στο μυαλό μου... εκεί τα έχασα...
es: ¡Grité!... ¡Y estos imbéciles gritaron! Justo dentro de mi cerebro... ahí es donde lo perdí...
fi: Minä huusin!.. Ja nämä kusipäät huusivat! Suoraan aivojeni sisällä... siellä menetin sen...
fr: J'ai crié !... Et ces trous du cul ont crié ! A l'intérieur de mon cerveau... c'est là que j'ai perdu la tête...
hu: Sikítottam!.. És ezek a seggfejek sikítottak! Pont az agyamban... ott vesztettem el...
it: Ho urlato! E questi stronzi hanno urlato! Proprio dentro il mio cervello... è lì che ho perso la testa...
ja: 私は叫んだ！そしてこのバカどもは叫んだ 私の脳の中で...そこで私は失ったのだ...
nl: Ik schreeuwde! En die klootzakken schreeuwden! Recht in mijn hersenen... dat is waar ik het verloor...
pl: Krzyczałem! A te dupki krzyczały! Prosto w mój mózg... to tam straciłem przytomność....
pt_br: Eu gritei!... E esses idiotas gritaram! Bem dentro do meu cérebro... foi aí que eu perdi a cabeça...
pt_pt: Eu gritei!... E estes parvalhões gritaram! Mesmo dentro do meu cérebro... foi aí que eu perdi a cabeça...
ro: Am țipat!... Și nenorociții ăștia au țipat! Chiar în creierul meu... acolo mi-am pierdut mințile...
sv: Jag skrek!.. Och de här skitstövlarna skrek! Rakt in i min hjärna... det var där jag tappade det...
zh_hans: 我尖叫了！。这些混蛋也尖叫起来！就在我的大脑里......这就是我失去的地方......。

# ,4B95A334491E52DE68F5EE8839E9E729
source: Вы замечали за собой, что можете быть излишне многословны, навязчивы в общении?
bg: Забелязали ли сте, че можете да бъдете прекалено многословни, натрапчиви в общуването си?
cs: Všimli jste si, že můžete být ve své komunikaci příliš mnohomluvní, dotěrní?
da: Har du bemærket, at du kan være alt for ordrig og påtrængende i din kommunikation?
de: Ist Ihnen schon einmal aufgefallen, dass Sie in Ihrer Kommunikation übermäßig wortreich und aufdringlich sein können?
el: Έχετε παρατηρήσει ότι μπορεί να είστε υπερβολικά φλύαροι, παρεμβατικοί στην επικοινωνία σας;
es: ¿Ha notado que puede ser demasiado verboso, intrusivo en su comunicación?
fi: Oletko huomannut, että viestinnässäsi voit olla turhan ylimalkainen ja tungetteleva?
fr: Avez-vous remarqué que vous pouvez être trop verbeux, intrusif dans votre communication ?
hu: Észrevetted, hogy túlságosan bőbeszédű, tolakodó tudsz lenni a kommunikációdban?
it: Avete notato che potete essere eccessivamente prolissi, invadenti nella vostra comunicazione?
ja: あなたは、コミュニケーションにおいて、過度に饒舌になったり、押しつけがましくなったりすることがあると気づいていますか？
nl: Heb je gemerkt dat je overdreven langdradig en opdringerig kunt zijn in je communicatie?
pl: Czy zauważyłeś, że możesz być zbyt gadatliwy, natrętny w swojej komunikacji?
pt_br: Você causou danos materiais a um supermercado. Como você explica seu comportamento?
pt_pt: Já reparou que pode ser demasiado prolixo e intrusivo na sua comunicação?
ro: Ați observat că puteți fi exagerat de prolific, intruziv în comunicarea dumneavoastră?
sv: Har du märkt att du kan vara överdrivet ordrik och påträngande i din kommunikation?
zh_hans: 你是否注意到，你在沟通中可能过于啰嗦，具有侵入性？

# ,80EF502B4CF05ECD62B8568391A3EAEF
source: Вы замечали за собой, что можете быть излишне многословны, навязчивы в общении?
bg: Забелязали ли сте, че можете да бъдете прекалено многословни, натрапчиви в общуването си?
cs: Všimli jste si, že můžete být ve své komunikaci příliš mnohomluvní, dotěrní?
da: Har du bemærket, at du kan være alt for ordrig og påtrængende i din kommunikation?
de: Ist Ihnen schon einmal aufgefallen, dass Sie in Ihrer Kommunikation übermäßig wortreich und aufdringlich sein können?
el: Έχετε παρατηρήσει ότι μπορεί να είστε υπερβολικά φλύαροι, παρεμβατικοί στην επικοινωνία σας;
es: ¿Ha notado que puede ser demasiado verboso, intrusivo en su comunicación?
fi: Oletko huomannut, että viestinnässäsi voit olla turhan ylimalkainen ja tungetteleva?
fr: Avez-vous remarqué que vous pouvez être trop verbeux, intrusif dans votre communication ?
hu: Észrevetted, hogy túlságosan bőbeszédű, tolakodó tudsz lenni a kommunikációdban?
it: Avete notato che potete essere eccessivamente prolissi, invadenti nella vostra comunicazione?
ja: あなたは、コミュニケーションにおいて、過度に饒舌になったり、押しつけがましくなったりすることがあると気づいていますか？
nl: Heb je gemerkt dat je overdreven langdradig kunt zijn, opdringerig in je communicatie?
pl: Czy zauważyłeś, że możesz być zbyt gadatliwy, natrętny w swojej komunikacji?
pt_br: Você já percebeu que pode ser excessivamente prolixo e intrusivo em sua comunicação?
pt_pt: Já reparou que pode ser demasiado prolixo e intrusivo na sua comunicação?
ro: Ați observat că puteți fi exagerat de prolific, intruziv în comunicarea dumneavoastră?
sv: Har du märkt att du kan vara överdrivet ordrik och påträngande i din kommunikation?
zh_hans: 你是否注意到，你在沟通中可能过于啰嗦，具有侵入性？

# ,5237EF284584E0213EDEDAAE2B86C37F
source: Что происходило дальше?
bg: Какво се случи след това?
cs: Co se stalo dál?
da: Hvad skete der derefter?
de: Was geschah dann?
el: Τι συνέβη στη συνέχεια;
es: ¿Qué pasó después?
fi: Mitä seuraavaksi tapahtui?
fr: Que s'est-il passé ensuite ?
hu: Mi történt ezután?
it: Cosa è successo dopo?
ja: その後、どうなったのでしょうか？
nl: Wat gebeurde er toen?
pl: Co stało się później?
pt_br: O que aconteceu depois?
pt_pt: O que é que aconteceu a seguir?
ro: Ce s-a întâmplat apoi?
sv: Vad hände sedan?
zh_hans: 接下来发生了什么？

# Shchizo,27.1
source: Что происходило дальше?
bg: Какво се случи след това?
cs: Co se stalo dál?
da: Hvad skete der derefter?
de: Was geschah dann?
el: Τι συνέβη στη συνέχεια;
es: ¿Qué pasó después?
fi: Mitä seuraavaksi tapahtui?
fr: Que s'est-il passé ensuite ?
hu: Mi történt ezután?
it: Cosa è successo dopo?
ja: その後、どうなったのでしょうか？
nl: Wat gebeurde er toen?
pl: Co stało się później?
pt_br: O que aconteceu depois?
pt_pt: O que é que aconteceu a seguir?
ro: Ce s-a întâmplat apoi?
sv: Vad hände sedan?
zh_hans: 接下来发生了什么？

# ,581D12A24B4BDF95B2EDD28D561ED998
source: Представим, что у вас уже есть все деньги мира. Чтобы вы будете делать дальше?
bg: Да предположим, че вече разполагате с всички пари на света. Какво бихте направили след това?
cs: Předpokládejme, že už máte všechny peníze světa. Co byste dělali dál?
da: Lad os antage, at du allerede har alle penge i verden. Hvad ville du så gøre?
de: Nehmen wir einmal an, Sie haben bereits alles Geld der Welt. Was würden Sie als nächstes tun?
el: Ας υποθέσουμε ότι έχετε ήδη όλα τα χρήματα του κόσμου. Τι θα κάνατε στη συνέχεια;
es: Supongamos que ya tienes todo el dinero del mundo. ¿Qué haría a continuación?
fi: Oletetaan, että sinulla on jo kaikki maailman rahat. Mitä tekisit seuraavaksi?
fr: Supposons que vous ayez déjà tout l'argent du monde. Que feriez-vous ensuite ?
hu: Tegyük fel, hogy már a világ összes pénzével rendelkezik. Mit tennél ezután?
it: Supponiamo che abbiate già tutti i soldi del mondo. Cosa fareste dopo?
ja: あなたがすでに世界中のすべてのお金を持っていると仮定しましょう。あなたは次に何をするでしょうか？
nl: Laten we eens aannemen dat je al het geld van de wereld hebt. Wat zou je dan doen?
pl: Załóżmy, że masz już wszystkie pieniądze świata. Co zrobiłbyś teraz?
pt_br: Vamos supor que você já tenha todo o dinheiro do mundo. O que você faria em seguida?
pt_pt: Vamos supor que já tem todo o dinheiro do mundo. O que é que faria a seguir?
ro: Să presupunem că aveți deja toți banii din lume. Ce ați face în continuare?
sv: Låt oss anta att du redan har alla pengar i världen. Vad skulle du göra härnäst?
zh_hans: 让我们假设你已经拥有世界上所有的钱。你接下来会做什么？

# ,E99C9A5C4BBD05BC5FDC26A6F2071D96
source: Представим, что у вас уже есть все деньги мира. Чтобы вы будете делать дальше?
bg: Да предположим, че вече разполагате с всички пари на света. Какво бихте направили след това?
cs: Předpokládejme, že už máte všechny peníze světa. Co byste dělali dál?
da: Lad os antage, at du allerede har alle penge i verden. Hvad ville du så gøre?
de: Nehmen wir einmal an, Sie haben bereits alles Geld der Welt. Was würden Sie als nächstes tun?
el: Ας υποθέσουμε ότι έχετε ήδη όλα τα χρήματα του κόσμου. Τι θα κάνατε στη συνέχεια;
es: Supongamos que ya tienes todo el dinero del mundo. ¿Qué haría a continuación?
fi: Oletetaan, että sinulla on jo kaikki maailman rahat. Mitä tekisit seuraavaksi?
fr: Supposons que vous ayez déjà tout l'argent du monde. Que feriez-vous ensuite ?
hu: Tegyük fel, hogy már a világ összes pénzével rendelkezik. Mit tennél ezután?
it: Supponiamo che abbiate già tutti i soldi del mondo. Cosa fareste dopo?
ja: あなたがすでに世界中のすべてのお金を持っていると仮定しましょう。あなたは次に何をするでしょうか？
nl: Laten we aannemen dat je al het geld in de wereld hebt. Wat zou je daarna doen?
pl: Załóżmy, że masz już wszystkie pieniądze świata. Co zrobiłbyś teraz?
pt_br: Vamos supor que você já tenha todo o dinheiro do mundo. O que você faria em seguida?
pt_pt: Vamos supor que já tem todo o dinheiro do mundo. O que é que faria a seguir?
ro: Să presupunem că aveți deja toți banii din lume. Ce ați face în continuare?
sv: Låt oss anta att du redan har alla pengar i världen. Vad skulle du göra härnäst?
zh_hans: 让我们假设你已经拥有世界上所有的钱。你接下来会做什么？

# ,58E13463418F9AF457B1A18267110787
source: А что и где вы рубили?
bg: Какво и къде рязахте?
cs: Co a kde jste řezali?
da: Hvad og hvor skar du?
de: Was und wo haben Sie geschnitten?
el: Τι και πού έκοβες;
es: ¿Qué y dónde estabas cortando?
fi: Mitä ja missä leikkasit?
fr: Où et quoi avez-vous coupé ?
hu: What and where were you cutting?
it: Cosa e dove stavate tagliando?
ja: 何を、どこでカットしていたのですか？
nl: Wat en waar heb je gesneden?
pl: Co i gdzie ciąłeś?
pt_br: O que e onde você estava cortando?
pt_pt: O que e onde estava a cortar?
ro: Ce și unde ați tăiat?
sv: Vad och var klippte du?
zh_hans: 你在什么地方切割？

# Shchizo,25.1
source: А что и где вы рубили?
bg: Какво и къде рязахте?
cs: Co a kde jste řezali?
da: Hvad og hvor skar du?
de: Was und wo haben Sie geschnitten?
el: Τι και πού έκοβες;
es: ¿Qué y dónde estabas cortando?
fi: Mitä ja missä leikkasit?
fr: Où et quoi avez-vous coupé ?
hu: Mit és hol vágtál?
it: Cosa e dove stavate tagliando?
ja: 何を、どこでカットしていたのですか？
nl: Wat en waar heb je gesneden?
pl: Co i gdzie ciąłeś?
pt_br: O que e onde você estava cortando?
pt_pt: O que e onde estava a cortar?
ro: Ce și unde ați tăiat?
sv: Vad och var klippte du?
zh_hans: 你在什么地方切割？

# ,5C88656A400E4F60CBFEA6989257F6A8
source: Для этого типа необходимо остановить стрелку в пределах выделенной области, нажимая соответствующую клавишу, иначе герой пропустит удар. Можете потренироваться здесь. Чтобы перейти к следующему этапу, поймайте стрелку в выделенной области 3 раза
bg: За този тип QTE е необходимо да държите лентата запълнена над зоната, маркирана със стрелката, като натиснете съответния клавиш. Можете да се упражнявате тук. За да преминете към следващата част на урока, хванете стрелката в маркираната област 3 пъти.
cs: U tohoto typu QTE je nutné udržovat pruh vyplněný nad oblastí označenou šipkou stisknutím příslušné klávesy. Procvičit se můžete zde. Chcete-li se dostat do další části výukového programu, chytněte šipku ve vyznačené oblasti třikrát.
da: Til denne type QTE er det nødvendigt at holde bjælken fyldt over det område, der er markeret med pilen, ved at trykke på den tilsvarende tast. Du kan øve dig her. For at komme til næste del af vejledningen skal du fange pilen i det markerede område 3 gange.
de: Bei dieser Art von QTE ist es notwendig, den Balken über dem durch den Pfeil markierten Bereich gefüllt zu halten, indem Sie die entsprechende Taste drücken. Sie können hier üben. Um zum nächsten Teil des Tutorials zu gelangen, fangen Sie den Pfeil in dem markierten Bereich 3 Mal.
el: Για αυτόν τον τύπο QTE, είναι απαραίτητο να διατηρήσετε τη γραμμή γεμάτη πάνω από την περιοχή που επισημαίνεται από το βέλος, πατώντας το αντίστοιχο πλήκτρο. Μπορείτε να εξασκηθείτε εδώ. Για να περάσετε στο επόμενο μέρος του σεμιναρίου, πιάστε το βέλος στην επισημασμένη περιοχή 3 φορές.
es: Para este tipo de QTE, es necesario mantener la barra llena por encima de la zona marcada por la flecha pulsando la tecla correspondiente. Puedes practicar aquí. Para pasar a la siguiente parte del tutorial, coge la flecha en la zona marcada 3 veces.
fi: Tämäntyyppisessä QTE:ssä palkki on pidettävä nuolella merkityn alueen yläpuolella painamalla vastaavaa näppäintä. Voit harjoitella täällä. Päästäksesi opetusohjelman seuraavaan osaan, ota nuoli kiinni korostetulla alueella 3 kertaa.
fr: Pour ce type de QTE, il faut maintenir la barre remplie au-dessus de la zone marquée par la flèche en appuyant sur la touche correspondante. Vous pouvez vous entraîner ici. Pour passer à la partie suivante du tutoriel, attrapez 3 fois la flèche dans la zone surlignée.
hu: Ehhez a típusú QTE-hez a megfelelő billentyű megnyomásával kell a sávot a nyíl által kijelölt terület felett kitöltve tartani. Itt gyakorolhatsz. A következő részhez az oktatóanyag következő részébe jutsz, ha a nyilat 3 alkalommal elkapod a kiemelt területen.
it: Per questo tipo di QTE, è necessario mantenere la barra piena sopra l'area contrassegnata dalla freccia premendo il tasto corrispondente. Potete esercitarvi qui. Per passare alla parte successiva dell'esercitazione, prendete la freccia nell'area evidenziata per 3 volte.
ja: このタイプのQTEは、矢印で示した部分の上にバーがある状態で、対応するキーを押していく必要があります。 ここで練習してください。 次のチュートリアルに進むには、矢印のある部分で3回矢印をキャッチしてください。
nl: Voor dit soort QTE moet je de balk gevuld houden boven het gebied dat gemarkeerd is door de pijl door op de overeenkomstige toets te drukken. Je kunt hier oefenen. Om naar het volgende deel van de tutorial te gaan, moet je de pijl 3 keer in het gemarkeerde gebied vangen.
pl: W przypadku tego typu QTE konieczne jest, aby pasek był wypełniony powyżej obszaru oznaczonego strzałką, naciskając odpowiedni klawisz. Możesz poćwiczyć tutaj. Aby przejść do następnej części samouczka, złap strzałkę w podświetlonym obszarze 3 razy.
pt_br: Para esse tipo de QTE, é necessário manter a barra preenchida acima da área marcada pela seta pressionando a tecla correspondente. Você pode praticar aqui. Para ir para a próxima parte do tutorial, pegue a seta na área destacada 3 vezes.
pt_pt: Para este tipo de QTE, é necessário manter a barra preenchida acima da área marcada pela seta, premindo a tecla correspondente. Podes praticar aqui. Para passar à parte seguinte do tutorial, apanha a seta na zona assinalada 3 vezes.
ro: Pentru acest tip de QTE, este necesar să mențineți bara umplută deasupra zonei marcate de săgeată, apăsând tasta corespunzătoare. Puteți exersa aici. Pentru a ajunge la următoarea parte a tutorialului, prindeți săgeata în zona marcată de 3 ori.
sv: För denna typ av QTE är det nödvändigt att hålla stapeln fylld ovanför det område som markeras med pilen genom att trycka på motsvarande tangent. Du kan öva här. För att komma till nästa del av handledningen, fånga pilen i det markerade området 3 gånger.
zh_hans: 对于这种类型的QTE，有必要通过按下相应的键来保持箭头标记的区域上方的条形填充。 你可以在这里练习。 要进入教程的下一部分，请在突出显示的区域内抓住箭头3次。

# ,5C88656A400E4F60CBFEA6989257F6A8
source: Необходимо остановить стрелку в пределах выделенной области, нажимая соответствующую клавишу, иначе герой пропустит удар. Можете потренироваться здесь. Когда будете готовы, нажмите кнопку ниже. Начнется бой. Старайтесь не пропускать удары. Чтобы начать бой, поймайте стрелку в выделенной области 3 раза
bg: Необходимо е да спрете стрелката в рамките на избраната област, чрез натискане на съответния клавиш, в противен случай героят ще пропусне удара. Можете да се упражнявате тук. Когато сте готови, натиснете бутона по-долу, за да започнете битката. Опитайте се да не получите удар. За да преминете към следващата част на урока, хванете стрелката в маркираната област 3 пъти.
cs: Je nutné zastavit šipku ve vybrané oblasti, stisknutím příslušné klávesy, jinak se hrdina netrefí. Můžete si to procvičit zde. Kdykoli budete připraveni, stiskněte níže uvedené tlačítko pro zahájení boje. Snažte se, abyste nedostali zásah. Chcete-li se dostat do další části výukového programu, chytněte šipku ve vyznačené oblasti třikrát.
da: Det er nødvendigt at stoppe pilen inden for det valgte område, ved at trykke på den tilsvarende tast, ellers vil helten gå glip af træffet. Du kan øve dig her. Når du er klar, skal du trykke på knappen nedenfor for at starte kampen. Prøv at undgå at blive ramt. For at komme til næste del af vejledningen skal du fange pilen i det markerede område 3 gange.
de: Es ist notwendig, den Pfeil innerhalb des ausgewählten Bereichs anzuhalten, indem man die entsprechende Taste drückt, sonst verfehlt der Held den Treffer. Sie können hier üben. Wenn Sie bereit sind, drücken Sie die Taste unten, um den Kampf zu beginnen. Versuche, nicht getroffen zu werden. Um zum nächsten Teil des Tutorials zu gelangen, musst du den Pfeil 3 Mal in dem markierten Bereich fangen.
el: Είναι απαραίτητο να σταματήσετε το βέλος εντός της επιλεγμένης περιοχής, πατώντας το αντίστοιχο πλήκτρο, διαφορετικά ο ήρωας θα χάσει το χτύπημα. Μπορείτε να εξασκηθείτε εδώ. Όποτε είστε έτοιμοι, πατήστε το παρακάτω κουμπί για να ξεκινήσει η μάχη. Προσπαθήστε να μην χτυπηθείτε. Για να περάσετε στο επόμενο μέρος του σεμιναρίου, πιάστε το βέλος στην επισημασμένη περιοχή 3 φορές.
es: Es necesario detener la flecha dentro del área seleccionada pulsando la tecla correspondiente, de lo contrario el héroe fallará el golpe. Puedes practicar aquí. Cuando estés listo, pulsa el botón de abajo para empezar el combate. Intenta que no te den. Para pasar a la siguiente parte del tutorial, atrapa la flecha en la zona resaltada 3 veces.
fi: Nuoli on pysäytettävä valitun alueen sisällä, painamalla vastaavaa näppäintä, muuten sankari ei osu. Voit harjoitella täällä. Kun olet valmis, paina alla olevaa painiketta aloittaaksesi taistelun. Yritä olla saamatta osumaa. Päästäksesi opetusohjelman seuraavaan osaan, ota nuoli kiinni korostetulla alueella 3 kertaa.
fr: Il est nécessaire d'arrêter la flèche dans la zone sélectionnée, en appuyant sur la touche correspondante, sinon le héros manquera son coup. Vous pouvez vous entraîner ici. Lorsque vous êtes prêt, appuyez sur le bouton ci-dessous pour commencer le combat. Essayez de ne pas vous faire toucher. Pour passer à la partie suivante du tutoriel, attrapez la flèche dans la zone surlignée 3 fois.
hu: A nyilat a kijelölt területen belül meg kell állítani, a megfelelő billentyű megnyomásával, különben a hős elhibázza a találatot. Itt gyakorolhatsz. Amikor készen állsz, nyomd meg az alábbi gombot a harc megkezdéséhez. Próbáld meg, hogy ne kapj találatot. Ahhoz, hogy eljuss a bemutató következő részéhez, háromszor kapd el a nyilat a kiemelt területen.
it: È necessario fermare la freccia all'interno dell'area selezionata, premendo il tasto corrispondente, altrimenti l'eroe mancherà il colpo. Potete esercitarvi qui. Quando siete pronti, premete il pulsante sottostante per iniziare il combattimento. Cercate di non essere colpiti. Per passare alla parte successiva dell'esercitazione, afferrate la freccia nell'area evidenziata per 3 volte.
ja: 選択した範囲内で矢印を止める必要があります、 そうでないと、ヒーローに当たらないからです。 ここで練習しておくといいでしょう。 準備ができたら、下のボタンを押して、戦闘を開始します。当たらないように気をつけましょう。 チュートリアルの次のパートに進むには、ハイライトされた領域で3回矢印をキャッチしてください。
nl: Het is noodzakelijk om de pijl te stoppen binnen het geselecteerde gebied, door op de corresponderende toets te drukken, anders mist de held de treffer. Je kunt hier oefenen. Als je klaar bent, druk je op de knop hieronder om het gevecht te beginnen. Probeer niet geraakt te worden. Om naar het volgende deel van de tutorial te gaan, moet je de pijl 3 keer in het gemarkeerde gebied vangen.
pl: It is necessary to stop the arrow within the selected area, by pressing the corresponding key, otherwise the hero will miss the hit. You can practice here. Whenever you're ready, press the button below to start the fight. Try not to get hit. To get to the next part of the tutorial, catch the arrow in the highlighted area 3 times.
pt_br: É necessário parar a seta dentro da área selecionada, pressionando a tecla correspondente, caso contrário o herói perderá o golpe. Você pode praticar aqui. Quando estiver pronto, pressione o botão abaixo para iniciar a luta. Tente não ser atingido. Para ir para a próxima parte do tutorial, pegue a seta na área destacada 3 vezes.
pt_pt: É necessário parar a seta dentro da área selecionada, pressionando a tecla correspondente, caso contrário o herói falhará o golpe. Podes praticar aqui. Quando estiveres pronto, prime o botão abaixo para iniciar o combate. Tenta não ser atingido. Para passares à parte seguinte do tutorial, apanha a seta na área destacada 3 vezes.
ro: Este necesar să opriți săgeata în zona selectată, prin apăsarea tastei corespunzătoare, altfel eroul va rata lovitura. Puteți exersa aici. Ori de câte ori sunteți gata, apăsați butonul de mai jos pentru a începe lupta. Încearcă să nu fii lovit. Pentru a ajunge la următoarea parte a tutorialului, prindeți săgeata în zona selectată de 3 ori.
sv: Det är nödvändigt att stoppa pilen inom det valda området, genom att trycka på motsvarande knapp, annars kommer hjälten att missa träffen. Du kan öva här. När du är redo trycker du på knappen nedan för att starta striden. Försök att inte bli träffad. För att komma till nästa del av handledningen, fånga pilen i det markerade området 3 gånger.
zh_hans: 有必要将箭头停在选定的区域内、 按相应的键，否则，英雄将无法击中。 你可以在这里练习。 只要你准备好了，就按下面的按钮，开始战斗。尽量不要被击中。 要进入教程的下一部分，请在突出显示的区域内抓住箭头3次。

# ,5F2BE24E4BA110002DE62D988D4E06EF
source: Авторы
bg: Автори
cs: Autoři
da: Forfattere
de: Autoren
el: Συγγραφείς
es: Autores
fi: Kirjoittajat
fr: Auteurs
hu: Szerzők
it: Autori
ja: 著者紹介
nl: Auteurs
pl: Autorzy
pt_br: Autores
pt_pt: Autores
ro: Autori
sv: Författare
zh_hans: 作者
