Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# Bipolar,4.2.2
source: Наверное кто-то смог ее придумать, а я смог ее раздумать! Я просто на калькуляторе складываю и делю и получается число сколько надо ставить и куда… понимаешь!! Я гений! Я знаю как заработать 100 миллиардов долларов, евро...
bg: Вероятно някой ги е измислил, но аз не ги измислих! Просто добавям и деля малко на калкулатора и получавам число, на което да заложа... разбирате ли? Аз съм гений! Знам как да спечеля 100 милиарда долара, евро...
cs: Někdo je pravděpodobně vymyslel, ale já jsem je nevymyslel! Prostě na kalkulačce něco sečtu a vydělím a dostanu číslo, na které můžu vsadit... chápete mě? Jsem génius! Vím, jak vydělat sto miliard dolarů, eur...
da: Nogen har sikkert opfundet dem, men jeg har ikke opfundet dem! Jeg adderer og dividerer bare en lille smule på en lommeregner, og så får jeg et tal at satse på... forstår du? Jeg er et geni! Jeg ved, hvordan man tjener 100 milliarder dollars, euro...
de: Jemand hat sie wahrscheinlich erfunden, aber ich habe sie nicht erfunden! Ich addiere und teile einfach ein bisschen auf einem Taschenrechner und erhalte eine Zahl, auf die ich wetten kann... verstehst du? Ich bin ein Genie! Ich weiß, wie man 100 Milliarden Dollar, Euro...
el: Κάποιος πιθανόν να τα εφηύρε, αλλά εγώ τα ανακάλυψα! Απλά προσθέτω και διαιρώ λίγο σε μια αριθμομηχανή και παίρνω έναν αριθμό για να στοιχηματίσω... με πιάνεις; Είμαι ιδιοφυΐα! Ξέρω πώς να κερδίσω 100 δισεκατομμύρια δολάρια, ευρώ...
es: Seguro que alguien las inventó, ¡pero yo las he desinventado! Simplemente sumo y divido un poco en una calculadora y obtengo un número para apostar... ¿me entiendes? ¡Soy un genio! Sé cómo ganar 100 mil millones de dólares, euros...
fi: Joku on luultavasti keksinyt ne, mutta minä keksin ne! Laskin vain vähän yhteen ja jaoin laskimella, ja sain numeron, jonka perusteella voin lyödä vetoa... Ymmärrätkö? Olen nero! Tiedän, miten tienata 100 miljardia dollaria, euroa...
fr: Quelqu'un les a probablement inventés, mais je les ai désinventés ! Il me suffit d'additionner et de diviser un peu sur une calculatrice et j'obtiens un nombre sur lequel parier... vous me comprenez ? Je suis un génie ! Je sais comment gagner 100 milliards de dollars, d'euros...
hu: Valaki valószínűleg feltalálta őket, de én nem találtam fel őket! Csak összeadok és elosztok egy kicsit a számológépen, és máris kapok egy számot, amire fogadni lehet... érted? Zseni vagyok! Tudom, hogyan lehet 100 milliárd dollárt, eurót keresni...
it: Probabilmente qualcuno li ha inventati, ma io li ho disinventati! Mi basta sommare e dividere un po' con la calcolatrice per ottenere un numero su cui scommettere... mi capite? Sono un genio! So come guadagnare 100 miliardi di dollari, euro...
ja: 誰かが発明したのだろうけど、私は発明しなかった！電卓でちょっと足したり割ったりするだけで、賭ける数字が出るんだ...わかるかな？僕は天才なんだ！1000億円稼ぐ方法を知っているんだ、ユーロ...
nl: Iemand heeft ze waarschijnlijk uitgevonden, maar ik heb ze onuitgevonden! Ik tel en deel gewoon wat op een rekenmachine en ik krijg een getal om op te wedden... snap je? Ik ben een genie! Ik weet hoe ik 100 miljard dollar kan verdienen, euro's...
pl: Prawdopodobnie ktoś je wymyślił, ale ja ich nie wymyśliłem! Po prostu dodaję i dzielę trochę na kalkulatorze i otrzymuję liczbę do obstawienia... rozumiesz? Jestem geniuszem! Wiem, jak zarobić 100 miliardów dolarów, euro...
pt_br: Alguém provavelmente as inventou, mas eu as desinventei! Eu apenas adiciono e divido um pouco em uma calculadora e obtenho um número para apostar... está me entendendo? Sou um gênio! Sei como ganhar 100 bilhões de dólares, euros...
pt_pt: Provavelmente alguém as inventou, mas eu desinventei-as! Basta somar e dividir um pouco numa calculadora e obtenho um número para apostar... Percebem? Sou um génio! Sei como ganhar 100 biliões de dólares, euros...
ro: Probabil că cineva le-a inventat, dar eu le-am dezinventat! Eu doar adun și împart un pic pe un calculator și obțin un număr pe care să pariez... mă înțelegeți? Sunt un geniu! Știu cum să câștig 100 de miliarde de dolari, euro...
sv: Någon har säkert uppfunnit dem, men jag har inte uppfunnit dem! Jag adderar och dividerar bara lite på en miniräknare så får jag ett nummer att satsa på... fattar du? Jag är ett geni! Jag vet hur man tjänar 100 miljarder dollar, euro...
zh_hans: 可能有人发明了它们，但我没有发明它们！我只是在计算器上加加减减，然后得到一个数字！我只是在计算器上做了一点加减法，就得到了一个可以投注的数字......你明白吗？我是个天才! 我知道如何赚取1000亿美金，欧元...

# Bipolar,5.1
source: Если я правильно понял, то Вас задержали в супермаркете за то, что Вы, не оплатив, ели колбасу и угощали ей других покупателей? И при этом у вас совершенно не было денег, чтобы оплатить эту покупку. Но зато есть план как заработать на бирже очень-очень много денег. Это план по завоеванию всего мира?
bg: Ако не се лъжа, арестували са ви в супермаркет за това, че сте яли колбас и сте почерпили с него другите, без да платите, а всъщност не сте имали пари да платите за колбаса... Но също така имате план да спечелите много пари на фондовата борса... Това някакъв начин да завладеете света ли е?
cs: Jestli se nepletu, tak tě zatkli v supermarketu za to, že jsi jedl klobásu a pohostil s ní ostatní, aniž bys za ni zaplatil, a neměl jsi peníze, abys za tu klobásu zaplatil... Ale zároveň máš plán, jak vydělat spoustu peněz na burze... Je to nějaký způsob, jak dobýt svět?
da: Hvis jeg ikke tager fejl, er du blevet anholdt i et supermarked for at spise en pølse og give den til andre uden at betale for den, og du havde ingen penge til at betale for pølsen... Men du har også en plan om at tjene masser af penge på aktiemarkedet... Er det en måde at erobre verden på?
de: Wenn ich mich nicht irre, wurdest du im Supermarkt verhaftet, weil du Wurst gegessen und andere damit behandelt hast, ohne dafür zu bezahlen, und du hattest kein Geld, um die Wurst tatsächlich zu bezahlen... Aber du hast auch einen Plan, um viel Geld an der Börse zu verdienen... Ist das eine Art, die Welt zu erobern?
el: Αν δεν κάνω λάθος, έχετε συλληφθεί σε σούπερ μάρκετ επειδή τρώγατε λουκάνικο και κερνούσατε τους άλλους με αυτό χωρίς να το πληρώσετε, και δεν είχατε χρήματα για να πληρώσετε πραγματικά το λουκάνικο... Αλλά έχετε επίσης ένα σχέδιο για να κερδίσετε πολλά χρήματα στο χρηματιστήριο... Είναι αυτό κάποιο είδος τρόπου για να κατακτήσετε τον κόσμο;
es: Si no me equivoco, te han detenido en un supermercado por comer salchichas y agasajar a otros con ellas sin pagarlas, y no tenías dinero para pagar las salchichas... Pero también tienes un plan para ganar mucho dinero en bolsa... ¿Es una forma de conquistar el mundo?
fi: Jos en erehdy, sinut on pidätetty supermarketissa siitä, että olet syönyt makkaraa ja tarjonnut sitä muille maksamatta siitä, eikä sinulla ollut rahaa maksaa makkarasta... Mutta sinulla on myös suunnitelma ansaita paljon rahaa pörssissä... Onko tämä jonkinlainen tapa valloittaa maailma?
fr: Si je ne me trompe pas, vous avez été arrêté dans un supermarché pour avoir mangé de la saucisse et traité les autres avec sans payer, et vous n'aviez pas d'argent pour payer la saucisse... Mais vous avez aussi un plan pour gagner beaucoup d'argent en bourse... Est-ce une sorte de façon de conquérir le monde ?
hu: Ha nem tévedek, téged már letartóztattak egy szupermarketben, mert kolbászt ettél, és úgy vendégeltél meg vele másokat, hogy nem fizettél érte, és valójában nem volt pénzed, hogy kifizesd a kolbászt... De van egy terved arra is, hogy sok pénzt keress a tőzsdén... Ez valamiféle módja annak, hogy meghódítsd a világot?
it: Se non sbaglio, sei stato arrestato in un supermercato per aver mangiato salsicce e averle date agli altri senza pagarle, e non avevi i soldi per pagare le salsicce... Ma hai anche un piano per guadagnare molti soldi in borsa... È un modo per conquistare il mondo?
ja: 確か、スーパーで無銭飲食でソーセージを食べて他人にご馳走して逮捕され、実際にソーセージの代金を支払うお金がなかったとか...でも、株で大金を稼ぐ計画もあるとか...これは世界征服の一種なんでしょうか？
nl: Als ik me niet vergis, ben je gearresteerd in de supermarkt voor het eten van worst en anderen ermee verwennen zonder ervoor te betalen... Maar je hebt ook een plan om veel geld te verdienen op de beurs... Is dit een soort manier om de wereld te veroveren?
pl: Jeśli się nie mylę, zostałeś aresztowany w supermarkecie za jedzenie kiełbasy i częstowanie nią innych bez płacenia za nią, a nie miałeś pieniędzy, aby zapłacić za kiełbasę... Ale masz też plan zarobienia dużych pieniędzy na giełdzie... Czy to jakiś sposób na podbój świata?
pt_br: Se não me engano, você foi preso em um supermercado por comer salsicha e tratar os outros com ela sem pagar por ela, e você não tinha dinheiro para pagar pela salsicha... Mas você também tem um plano para ganhar muito dinheiro no mercado de ações... Isso é algum tipo de maneira de conquistar o mundo?
pt_pt: Se não estou em erro, foi preso num supermercado por comer salsichas e tratar os outros com elas sem as pagar, e não tinha dinheiro para pagar as salsichas... Mas também tem um plano para ganhar muito dinheiro na bolsa... Será esta uma forma de conquistar o mundo?
ro: Dacă nu mă înșel, ai fost arestat într-un supermarket pentru că ai mâncat cârnați și i-ai tratat pe alții cu ei fără să plătești, iar tu nu aveai bani să plătești efectiv cârnații... Dar ai și un plan pentru a câștiga mulți bani la bursă... E un fel de mod de a cuceri lumea?
sv: Om jag inte misstar mig har du gripits i en livsmedelsbutik för att ha ätit korv och bjudit andra på korv utan att betala för det, och du hade inga pengar att betala för korven... Men du har också en plan för att tjäna mycket pengar på aktiemarknaden... Är detta något slags sätt att erövra världen?
zh_hans: 如果我没记错的话，你曾在超市里因为吃香肠和用香肠招待别人而被逮捕，而你没有钱来真正支付香肠的费用......但你也有一个在股市上赚大钱的计划，这是某种征服世界的方式吗？

# Bipolar,5.2
source: Понятно, у вас были проблемы с охранником. Он не понял ваши грандиозные планы. А в чем именно заключались ваши планы? Деньги это только инструмент или вся суть имеющегося плана?
bg: Виждам, че сте имали проблем с охранител. Той не е разбрал грандиозните ви планове. Какви точно бяха плановете ви? Парите само средство за постигане на целта ли са или бяха единствената ви цел?
cs: Chápu, měl jste problém s ochrankou. Nepochopil vaše velkolepé plány. Jaké přesně byly vaše plány? Jsou peníze jen prostředkem k dosažení cíle, nebo to byl váš jediný cíl?
da: Jeg forstår, du havde et problem med en sikkerhedsvagt. Han forstod ikke dine storslåede planer. Hvad var dine planer helt præcist? Er penge bare et middel til at nå målet, eller var det dit eneste mål?
de: Verstehe, Sie hatten ein Problem mit einem Sicherheitsbeamten. Er hat deine grandiosen Pläne nicht verstanden. Was genau waren Ihre Pläne? Ist Geld nur ein Mittel zum Zweck oder war es Ihr einziges Ziel?
el: Κατάλαβα, είχατε πρόβλημα με έναν φρουρό ασφαλείας. Δεν κατάλαβε τα μεγαλεπήβολα σχέδιά σου. Ποια ακριβώς ήταν τα σχέδιά σου; Τα χρήματα είναι απλά ένα μέσο για να πετύχεις ένα σκοπό ή ήταν ο μοναδικός σου στόχος;
es: Ya veo, tuviste un problema con un guardia de seguridad. No entendió tus grandiosos planes. ¿Cuáles eran exactamente tus planes? ¿El dinero es sólo un medio para un fin o era tu único objetivo?
fi: Sinulla oli siis ongelmia vartijan kanssa. Hän ei ymmärtänyt mahtipontisia suunnitelmiasi. Mitkä tarkalleen ottaen olivat suunnitelmasi? Oliko raha vain keino vai oliko se ainoa tavoitteesi?
fr: Je vois, vous avez eu un problème avec un agent de sécurité. Il n'a pas compris vos plans grandioses. Quels étaient exactement vos projets ? L'argent n'est-il qu'un moyen de parvenir à vos fins ou était-il votre seul objectif ?
hu: Értem, gondja volt egy biztonsági őrrel. Nem értette a grandiózus terveidet. Pontosan mik voltak a tervei? A pénz csak eszköz a célhoz, vagy ez volt az egyetlen célja?
it: Capisco, ha avuto un problema con una guardia di sicurezza. Non ha capito i suoi grandiosi piani. Quali erano esattamente i suoi piani? Il denaro è solo un mezzo per raggiungere un fine o era il suo unico obiettivo?
ja: なるほど、警備員とトラブルがあったんですね。彼はあなたの壮大な計画を理解していなかった。具体的にどんな計画だったんですか？お金は手段なのか、それとも唯一の目的だったのか？
nl: Ik zie dat je een probleem had met een bewaker. Hij begreep je grootse plannen niet. Wat waren je plannen precies? Is geld gewoon een middel om een doel te bereiken of was het je enige doel?
pl: Rozumiem, miałeś problem z ochroniarzem. Nie zrozumiał twoich wspaniałych planów. Jakie dokładnie były twoje plany? Czy pieniądze były tylko środkiem do celu, czy jedynym celem?
pt_br: Entendo, você teve um problema com um guarda de segurança. Ele não entendeu seus planos grandiosos. Quais eram exatamente seus planos? O dinheiro é apenas um meio para atingir um fim ou era seu único objetivo?
pt_pt: Estou a ver, tiveste um problema com um segurança. Ele não percebeu os seus planos grandiosos. Quais eram exactamente os seus planos? O dinheiro é apenas um meio para atingir um fim ou era o seu único objectivo?
ro: Înțeleg, ai avut o problemă cu un agent de pază. Nu a înțeles planurile tale mărețe. Care erau mai exact planurile tale? Banii sunt doar un mijloc de a ajunge la un scop sau era singurul tău scop?
sv: Jag förstår, du hade problem med en säkerhetsvakt. Han förstod inte dina storslagna planer. Vad exakt var dina planer? Är pengar bara ett medel för att nå målet eller var det ditt enda mål?
zh_hans: 我明白了，你和一个保安有矛盾。他不明白你的宏伟计划。你的计划到底是什么？钱只是达到目的的一种手段，还是你唯一的目标？

# Bipolar,6.1.1
source: Ты меня за дурака тут держишь штоли? Какое завоевание мира? Кому он нужен, когда у тебя секрет зарабатывания денег! Мне не нужен мир, я просто куплю всё и всех! И почему бы и не купить, если ты на простом калькуляторе можешь угадать исход торгов?
bg: Мислите ли, че съм глупак? Завладявам света? Кому е нужно, когато имаш тайна за печелене на пари? Не ми трябва целият свят, просто ще купя всичко и всички! Защо да не го направя, когато можете да използвате прост калкулатор, за да познаете резултата от търговията?
cs: Myslíte si, že jsem blázen? Dobývat svět? Kdo to potřebuje, když máš tajemství, jak vydělat peníze? Nepotřebuju celý svět, prostě si koupím všechno a všechny! Proč bych to neměl udělat, když lze pomocí jednoduché kalkulačky odhadnout výsledek obchodování?
da: Tror du, jeg er et fjols? At erobre verden? Hvem har brug for den, når man har en hemmelighed, man kan tjene penge på? Jeg har ikke brug for hele verden, jeg køber bare alt og alle! Hvorfor skulle jeg ikke gøre det, når du kan bruge en simpel lommeregner til at gætte handelsresultatet?
de: Hältst du mich für einen Narren? Die Eroberung der Welt? Wer braucht das schon, wenn man ein Geheimnis zum Geldverdienen hat? Ich brauche nicht die ganze Welt, ich werde einfach alles und jeden kaufen! Warum sollte ich es nicht tun, wenn man mit einem einfachen Taschenrechner das Handelsergebnis erraten kann?
el: Νομίζεις ότι είμαι ανόητος; Κατακτώντας τον κόσμο; Ποιος το χρειάζεται όταν έχεις ένα μυστικό για να βγάλεις λεφτά; Δεν χρειάζομαι όλο τον κόσμο, θα αγοράσω τα πάντα και τους πάντες! Γιατί να μην το κάνω όταν μπορείς να χρησιμοποιήσεις μια απλή αριθμομηχανή για να μαντέψεις το αποτέλεσμα των συναλλαγών;
es: ¿Crees que soy un tonto? ¿Conquistando el mundo? ¿Quién lo necesita cuando tienes un secreto para hacer dinero? No necesito el mundo entero, ¡compraré todo y a todos! ¿Por qué no voy a hacerlo cuando puedes usar una simple calculadora para adivinar el resultado de las operaciones?
fi: Pidättekö minua typeryksenä? Valloitan maailman? Kuka sitä tarvitsee, kun sinulla on rahaa tuottava salaisuus? En tarvitse koko maailmaa, ostan vain kaiken ja kaikki! Miksi en tekisi sitä, kun voit käyttää yksinkertaista laskinta arvaamaan kaupankäynnin tuloksen?
fr: Vous me prenez pour un fou ? Conquérir le monde ? Qui en a besoin quand on a un secret pour gagner de l'argent ? Je n'ai pas besoin du monde entier, j'achèterai tout et tout le monde ! Pourquoi ne le ferais-je pas alors que vous pouvez utiliser une simple calculatrice pour deviner le résultat du trading ?
hu: Azt hiszed, hogy bolond vagyok? Hogy meghódítom a világot? Kinek van rá szüksége, ha van egy pénzkereső titkod? Nekem nem kell az egész világ, egyszerűen megveszek mindent és mindenkit! Miért ne tenném, amikor egy egyszerű számológéppel is meg lehet találni a kereskedés eredményét?
it: Pensi che io sia un pazzo? Conquistare il mondo? A chi serve quando hai un segreto per fare soldi? Non mi serve il mondo intero, compro tutto e tutti! Perché non dovrei farlo quando puoi usare una semplice calcolatrice per indovinare il risultato del trading?
ja: 私を馬鹿にしているのか？世界を征服する？金儲けの秘訣があるのに、誰がそれを必要とするんだ？全世界なんて必要ない、何でもかんでも買っちゃえばいいんだ！簡単な計算機で取引結果を推測できるのに、なぜやってはいけないのだろう？
nl: Denk je dat ik een dwaas ben? De wereld veroveren? Wie heeft het nodig als je een geldmakend geheim hebt? Ik heb de hele wereld niet nodig, ik koop gewoon alles en iedereen! Waarom zou ik het niet doen als je met een simpele rekenmachine het handelsresultaat kunt raden?
pl: Myślisz, że jestem głupcem? Podbój świata? Komu to potrzebne, kiedy ma się sekret zarabiania pieniędzy? Nie potrzebuję całego świata, po prostu kupię wszystko i wszystkich! Dlaczego miałbym tego nie zrobić, skoro można użyć prostego kalkulatora, aby odgadnąć wynik handlowy?
pt_br: Você acha que sou um tolo? Conquistando o mundo? Quem precisa dele quando você tem um segredo para ganhar dinheiro? Não preciso do mundo inteiro, simplesmente comprarei tudo e todos! Por que eu não deveria fazer isso se você pode usar uma simples calculadora para adivinhar o resultado da negociação?
pt_pt: Achas que sou um tolo? A conquistar o mundo? Quem precisa dele quando se tem um segredo para ganhar dinheiro? Não preciso do mundo inteiro, compro tudo e todos! Porque é que não hei-de fazer isso quando se pode usar uma simples calculadora para adivinhar o resultado da negociação?
ro: Crezi că sunt un prost? Să cuceresc lumea? Cine are nevoie de ea când ai un secret pentru a face bani? Nu am nevoie de întreaga lume, voi cumpăra totul și pe toată lumea! De ce să nu o fac când poți folosi un simplu calculator pentru a ghici rezultatul tranzacțiilor?
sv: Tror du att jag är en dåre? Att erövra världen? Vem behöver det när du har en hemlighet som tjänar pengar? Jag behöver inte hela världen, jag köper bara allt och alla! Varför skulle jag inte göra det när du kan använda en enkel kalkylator för att gissa handelsresultatet?
zh_hans: 你认为我是个傻瓜吗？征服世界？有了赚钱的秘诀，谁还需要它？我不需要整个世界，我只需要买下所有的东西和所有人! 你可以用一个简单的计算器来猜测交易结果，我为什么不能这样做？
