Repository: C0BALite/Psy_Demo
Catalog: Content/Localization/Game/*/*.po
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, sv, zh_hans

# ,5849FC7946EDEB77F079279DBE502500
source: Стадия выраженной мании характеризуется дальнейшим нарастанием выраженности основных симптомов фазы. Больные непрерывно шутят, смеются, на фоне чего возможны кратковременные вспышки гнева. Речевое возбуждение выраженное, достигает степени скачки идей. Выраженное двигательное возбуждение, выраженная отвлекаемость приводят к невозможности вести с больным последовательную беседу. На фоне переоценки собственной личности появляются бредовые идеи величия. На работе больные строят радужные перспективы, вкладывают деньги в бесперспективные проекты, проектируют безумные конструкции. Длительность сна снижается до 3—4 часов в сутки.
bg: Стадий на изразена мания. Това е времето, когато се засилват основните симптоми на тази фаза. Пациентите постоянно се шегуват, смеят се, срещу което може да имат кратки изблици на гняв. Речевата възбуда достига до степен на прескачане на идеи (т.нар. "fuga idearum"). Двигателната възбуда и разсеяността водят до невъзможност за провеждане на последователен разговор с пациента. На фона на надценяването на собствената личност се появяват мании за величие. На работното място пациентите изграждат розови перспективи, инвестират пари в безперспективни проекти и могат да обсъждат нереалистични конструкции и проекти, които са неприложими в реалния живот. Продължителността на съня им е намалена до 3-4 часа на денонощие.
cs: Fáze výrazné mánie. V této fázi dochází k zesílení hlavních příznaků této fáze. Pacienti neustále žertují, smějí se, proti čemuž mohou mít krátké výbuchy hněvu. Řečové rozrušení dosahuje stupně přeskakování myšlenek (tzv. "fuga idearum"). Motorické vzrušení a nesoustředěnost vedou k neschopnosti vést s pacientem souvislý rozhovor. Na pozadí přeceňování vlastní osobnosti se objevují bludy o velikosti. V zaměstnání si pacienti budují růžové vyhlídky, investují peníze do neperspektivních projektů a mohou diskutovat o nereálných konstrukcích a návrzích, které jsou v reálném životě nepoužitelné. Délka jejich spánku se zkracuje na 3-4 hodiny denně.
da: Fase af udtalt mani. Dette er det tidspunkt, hvor de vigtigste symptomer på denne fase intensiveres. Patienterne laver konstant sjov, griner, hvilket de kan have korte vredesudbrud imod. Taleagitation når graden af springende ideer (såkaldt "fuga idearum"). Motorisk ophidselse og distraktion fører til manglende evne til at føre en sammenhængende samtale med patienten. Storhedsvanvid opstår på baggrund af en overvurdering af ens egen personlighed. På arbejdet opbygger patienterne rosenrøde fremtidsudsigter, investerer penge i lidet lovende projekter og kan diskutere urealistiske konstruktioner og designs, som ikke kan anvendes i det virkelige liv. Varigheden af deres søvn er reduceret til 3-4 timer om dagen.
de: Stadium der ausgeprägten Manie. Dies ist die Zeit, in der sich die Hauptsymptome dieser Phase verstärken. Die Patienten machen ständig Scherze, lachen, wogegen sie kurze Wutausbrüche haben können. Die sprachliche Erregung erreicht das Ausmaß von Gedankensprüngen (sogenannte "fuga idearum"). Motorische Erregung und Ablenkbarkeit führen zur Unfähigkeit, ein zusammenhängendes Gespräch mit dem Patienten zu führen. Größenwahn entsteht vor dem Hintergrund einer Überschätzung der eigenen Persönlichkeit. Bei der Arbeit entwickeln die Patienten rosige Aussichten, investieren Geld in aussichtslose Projekte und diskutieren möglicherweise über unrealistische Konstruktionen und Entwürfe, die im wirklichen Leben nicht anwendbar sind. Die Dauer des Schlafs ist auf 3-4 Stunden pro Tag reduziert.
el: Στάδιο έντονης μανίας. Αυτή είναι η στιγμή κατά την οποία τα κύρια συμπτώματα αυτής της φάσης εντείνονται. Οι ασθενείς αστειεύονται συνεχώς, γελούν, εναντίον των οποίων μπορεί να έχουν σύντομες εκρήξεις θυμού. Η διέγερση του λόγου φτάνει στο βαθμό του άλματος ιδεών (η λεγόμενη "fuga idearum"). Ο κινητικός ενθουσιασμός και η αφηρημάδα οδηγούν σε αδυναμία συνεκτικής συζήτησης με τον ασθενή. Οι αυταπάτες μεγαλείου εμφανίζονται σε ένα πλαίσιο υπερεκτίμησης της προσωπικότητας του ατόμου. Στην εργασία τους, οι ασθενείς δημιουργούν ρόδινες προοπτικές, επενδύουν χρήματα σε μη ελπιδοφόρα έργα και μπορεί να συζητούν για μη ρεαλιστικές κατασκευές και σχέδια που είναι ανεφάρμοστα στην πραγματική ζωή. Η διάρκεια του ύπνου τους μειώνεται σε 3-4 ώρες την ημέρα.
es: Etapa de manía pronunciada. Es el momento en que se intensifican los principales síntomas de esta fase. Los pacientes están constantemente bromeando, riendo, contra lo que pueden tener breves arrebatos de ira. La agitación del habla alcanza el grado de ideas saltarinas (la llamada "fuga idearum"). La excitación motora y la distracción conducen a la incapacidad de mantener una conversación coherente con el paciente. Los delirios de grandeza surgen en un contexto de sobrevaloración de la propia personalidad. En el trabajo, los pacientes construyen perspectivas halagüeñas, invierten dinero en proyectos poco prometedores y pueden hablar de construcciones y diseños poco realistas que son inaplicables en la vida real. La duración de su sueño se reduce a 3-4 horas diarias.
fi: Voimakkaan manian vaihe. Tämä on aika, jolloin tämän vaiheen tärkeimmät oireet voimistuvat. Potilaat vitsailevat ja nauravat jatkuvasti, mitä vastaan heillä voi olla lyhyitä vihanpurkauksia. Puheen kiihtyneisyys saavuttaa ajatusten hyppimisen asteen (ns. "fuga idearum"). Motorinen kiihtymys ja hajamielisyys johtavat siihen, että potilaan kanssa ei pystytä käymään johdonmukaista keskustelua. Suuruudenharhoja syntyy oman persoonallisuuden yliarvioinnin taustalla. Työssään potilaat rakentavat ruusuisia näkymiä, sijoittavat rahaa lupaamattomiin hankkeisiin ja saattavat keskustella epärealistisista rakennelmista ja suunnitelmista, jotka eivät sovellu tosielämään. Heidän unensa kesto lyhenee 3-4 tuntiin päivässä.
fr: Phase de manie prononcée. C'est le moment où les principaux symptômes de cette phase s'intensifient. Les patients sont constamment en train de plaisanter, de rire, et peuvent avoir de brefs accès de colère. L'agitation verbale atteint le degré des idées sautillantes ("fuga idearum"). L'excitation motrice et la distraction conduisent à l'incapacité d'avoir une conversation cohérente avec le patient. La folie des grandeurs apparaît sur fond de surestimation de sa propre personnalité. Au travail, les patients construisent des perspectives roses, investissent de l'argent dans des projets peu prometteurs et peuvent discuter de constructions et de conceptions irréalistes qui sont inapplicables dans la vie réelle. La durée du sommeil est réduite à 3-4 heures par jour.
hu: A kifejezett mánia stádiuma. Ez az az időszak, amikor a fázis fő tünetei felerősödnek. A betegek állandóan viccelődnek, nevetnek, ami ellen rövid dühkitöréseik lehetnek. A beszédbeli izgatottság eléri az ugráló ötletek (ún. "fuga idearum") fokát. A motoros izgatottság és a figyelemzavar ahhoz vezet, hogy a beteg képtelen összefüggő beszélgetést folytatni. Nagyzási téveszmék alakulnak ki a saját személyiség túlértékelésének hátterében. A munkahelyen a betegek rózsás kilátásokat építenek, pénzt fektetnek kilátástalan projektekbe, és olyan irreális konstrukciókról és tervekről beszélhetnek, amelyek a való életben nem alkalmazhatók. Az alvásuk időtartama napi 3-4 órára csökken.
it: Fase di mania pronunciata. È il momento in cui si intensificano i sintomi principali di questa fase. I pazienti scherzano e ridono in continuazione, e possono avere brevi scatti d'ira. L'agitazione del linguaggio raggiunge il grado di idee balzane (la cosiddetta "fuga idearum"). L'eccitazione motoria e la distraibilità portano all'incapacità di avere una conversazione coerente con il paziente. Le manie di grandezza emergono in un contesto di sopravvalutazione della propria personalità. Al lavoro, i pazienti costruiscono prospettive rosee, investono denaro in progetti poco promettenti e possono discutere di costruzioni e progetti irrealistici che sono inapplicabili nella vita reale. La durata del sonno si riduce a 3-4 ore al giorno.
ja: 顕著な躁状態の段階。この段階の主症状が強まる時期です。患者は常に冗談を言ったり笑ったりしているが、それに対して短時間のうちに怒りが爆発することがある。発話の興奮は、いわゆる「フガ・イデアラム」（fuga idearum）と呼ばれるようなアイデアの飛躍の程度に達する。運動興奮と注意散漫のため、患者と首尾一貫した会話ができなくなる。自分の人格を過大評価し、誇大妄想が現れる。仕事では、バラ色の見通しを立て、期待できないプロジェクトに資金を投じ、現実には適用できない非現実的な建造物や設計について話し合うことがある。睡眠時間は1日3〜4時間に短縮される。
nl: Stadium van uitgesproken manie. Dit is de tijd waarin de belangrijkste symptomen van deze fase intenser worden. Patiënten maken voortdurend grapjes, lachen, waartegen ze korte woede-uitbarstingen kunnen hebben. De spraakagitatie bereikt het niveau van springende ideeën (de zogenaamde "fuga idearum"). Motorische opwinding en afleidbaarheid leiden tot het onvermogen om een coherent gesprek te voeren met de patiënt. Grootheidswaanzin ontstaat tegen een achtergrond van overschatting van de eigen persoonlijkheid. Op het werk bouwen patiënten rooskleurige vooruitzichten op, investeren geld in weinigbelovende projecten en kunnen onrealistische constructies en ontwerpen bespreken die in het echte leven niet toepasbaar zijn. De duur van hun slaap wordt gereduceerd tot 3-4 uur per dag.
pl: Etap wyraźnej manii. Jest to czas, w którym nasilają się główne objawy tej fazy. Pacjenci nieustannie żartują, śmieją się, wobec czego mogą mieć krótkie wybuchy złości. Pobudzenie mowy osiąga stopień przeskakiwania pomysłów (tzw. "fuga idearum"). Podniecenie ruchowe i rozproszenie uwagi prowadzą do niemożności prowadzenia spójnej rozmowy z pacjentem. Urojenia wielkościowe pojawiają się na tle przeceniania własnej osobowości. W pracy pacjenci budują różowe perspektywy, inwestują pieniądze w mało obiecujące projekty i mogą omawiać nierealistyczne konstrukcje i projekty, które nie mają zastosowania w prawdziwym życiu. Czas trwania snu skraca się do 3-4 godzin dziennie.
pt_br: Estágio de mania acentuada. Esse é o momento em que os principais sintomas dessa fase são intensificados. Os pacientes estão sempre brincando, rindo, e podem ter breves explosões de raiva. A agitação da fala atinge o grau de idéias saltitantes (a chamada "fuga idearum"). A excitação motora e a distratibilidade levam à incapacidade de manter uma conversa coerente com o paciente. Os delírios de grandeza surgem em um contexto de superestimação da própria personalidade. No trabalho, os pacientes criam perspectivas otimistas, investem dinheiro em projetos pouco promissores e podem discutir construções e projetos irrealistas que não se aplicam à vida real. A duração do sono é reduzida para 3 a 4 horas por dia.
pt_pt: Fase de mania acentuada. É a altura em que os principais sintomas desta fase se intensificam. Os doentes estão constantemente a brincar, a rir, podendo ter breves explosões de raiva. A agitação da fala atinge o grau de salto de ideias (a chamada "fuga idearum"). A excitação motora e a distractibilidade levam à incapacidade de manter uma conversa coerente com o doente. Os delírios de grandeza surgem num contexto de sobrevalorização da própria personalidade. No trabalho, os doentes constroem perspectivas cor-de-rosa, investem dinheiro em projectos pouco promissores e podem discutir construções e projectos irrealistas que não se aplicam à vida real. A duração do sono é reduzida a 3-4 horas por dia.
ro: Stadiu de manie pronunțată. Acesta este momentul în care se intensifică principalele simptome ale acestei faze. Pacienții glumesc în mod constant, râd, față de care pot avea scurte izbucniri de furie. Agitația vorbirii ajunge la gradul de idei săritoare (așa-numita "fuga idearum"). Excitația motorie și distracția duc la incapacitatea de a purta o conversație coerentă cu pacientul. Iluziile de grandoare apar pe fondul supraestimării propriei personalități. La locul de muncă, pacienții construiesc perspective roz, investesc bani în proiecte nepromițătoare și pot discuta despre construcții și proiecte nerealiste care sunt inaplicabile în viața reală. Durata somnului lor este redusă la 3-4 ore pe zi.
sv: Steg av uttalad mani. Det här är den tid då de viktigaste symptomen på denna fas intensifieras. Patienter skämtar ständigt, skrattar, mot vilka de kan ha korta utbrott av ilska. Talagitation når graden av hoppande idéer (så kallad "fuga idearum"). Motorisk upphetsning och distraherbarhet leder till oförmåga att föra ett sammanhängande samtal med patienten. Storhetsvansinne uppträder mot bakgrund av en överskattning av den egna personligheten. På arbetet skapar patienterna rosiga framtidsutsikter, investerar pengar i lovande projekt och kan diskutera orealistiska konstruktioner och mönster som inte är tillämpbara i verkliga livet. Deras sömn förkortas till 3-4 timmar per dygn.
zh_hans: 躁狂症明显的阶段。这是这个阶段的主要症状加强的时候。患者不断地开玩笑，大笑，对此他们可能有短暂的愤怒爆发。言语激动达到跳跃性想法的程度（所谓 "fuga idearum"）。运动兴奋和注意力分散导致无法与病人进行连贯的交谈。在高估自己的人格的背景下，出现妄想症。在工作中，病人建立美好的前景，把钱投资在没有前途的项目上，并可能讨论在现实生活中不适用的不现实的建筑和设计。他们的睡眠时间减少到每天3-4小时。

# ,06170CDE4D5F2143E10F2A90367EC6AB
source: Музыка
bg: Музика
cs: Hudba
da: Musik
de: Musik
el: Μουσική
es: Música
fi: Musiikki
fr: Musique
hu: Zene
it: Musica
ja: 音楽
nl: Muziek
pl: Muzyka
pt_br: Música
pt_pt: Música
ro: Muzică
sv: Musik
zh_hans: 音乐

# ,0759CE514A10C70E64868881EF46E1DE
source: Расскажите, почему вы оказались в нашей клинике?
bg: Защо се озовахте в нашата клиника?
cs: Proč jste skončil na naší klinice?
da: Hvorfor endte du på vores klinik?
de: Warum sind Sie in unserer Klinik gelandet?
el: Γιατί καταλήξατε στην κλινική μας;
es: ¿Por qué acabó en nuestra clínica?
fi: Miksi päädyit klinikallemme?
fr: Pourquoi avez-vous atterri dans notre clinique ?
hu: Miért került a klinikánkra?
it: Perché è finito nella nostra clinica?
ja: なぜ、当院にたどり着いたのでしょうか？
nl: Waarom kwam je in onze kliniek terecht?
pl: Dlaczego trafiłeś do naszej kliniki?
pt_br: Por que você veio parar em nossa clínica?
pt_pt: Porque é que veio parar à nossa clínica?
ro: De ce ați ajuns în clinica noastră?
sv: Varför hamnade du på vår klinik?
zh_hans: 你为什么会来到我们的诊所？

# Shchizo,3.2
source: Расскажите, почему вы оказались в нашей клинике?
bg: Защо се озовахте в нашата клиника?
cs: Proč jste skončil na naší klinice?
da: Hvorfor endte du på vores klinik?
de: Warum sind Sie in unserer Klinik gelandet?
el: Γιατί καταλήξατε στην κλινική μας;
es: ¿Por qué acabó en nuestra clínica?
fi: Miksi päädyit klinikallemme?
fr: Pourquoi avez-vous atterri dans notre clinique ?
hu: Miért került a klinikánkra?
it: Perché è finito nella nostra clinica?
ja: なぜ、当院にたどり着いたのでしょうか？
nl: Waarom kwam je in onze kliniek terecht?
pl: Dlaczego trafiłeś do naszej kliniki?
pt_br: Por que você veio parar em nossa clínica?
pt_pt: Porque é que veio parar à nossa clínica?
ro: De ce ați ajuns în clinica noastră?
sv: Varför hamnade du på vår klinik?
zh_hans: 你为什么会来到我们的诊所？

# ,0B10B3994FCBB6AFA77A5B95E45A430E
source: Расскажите, почему вас сюда привели?
bg: Защо ви доведоха тук?
cs: Proč jste sem byl přiveden?
da: Hvorfor blev du bragt hertil?
de: Warum wurden Sie hierher gebracht?
el: Γιατί σας έφεραν εδώ;
es: ¿Por qué te trajeron aquí?
fi: Miksi sinut tuotiin tänne?
fr: Pourquoi avez-vous été amenés ici ?
hu: Miért hoztak ide?
it: Perché siete stati portati qui?
ja: なぜここに連れてこられたのか？
nl: Waarom ben je hierheen gebracht?
pl: Dlaczego cię tu przywieziono?
pt_br: Por que você foi trazido para cá?
pt_pt: Porque é que foram trazidos para aqui?
ro: De ce ai fost adus aici?
sv: Varför fördes du hit?
zh_hans: 为什么你会被带到这里？

# Shchizo,3.1
source: Расскажите, почему вас сюда привели?
bg: Защо ви доведоха тук?
cs: Proč jste sem byl přiveden?
da: Hvorfor blev du bragt hertil?
de: Warum wurden Sie hierher gebracht?
el: Γιατί σας έφεραν εδώ;
es: ¿Por qué te trajeron aquí?
fi: Miksi sinut tuotiin tänne?
fr: Pourquoi avez-vous été amenés ici ?
hu: Miért hoztak ide?
it: Perché siete stati portati qui?
ja: なぜここに連れてこられたのか？
nl: Waarom ben je hierheen gebracht?
pl: Dlaczego cię tu przywieziono?
pt_br: Por que você foi trazido para cá?
pt_pt: Porque é que foram trazidos para aqui?
ro: De ce ai fost adus aici?
sv: Varför fördes du hit?
zh_hans: 为什么你会被带到这里？

# ,0B54559847650624CF54D5A74C43B665
source: А мама вызвала полицию? Или кто?
bg: Кой е извикал полиция?
cs: Kdo zavolal policii?
da: Hvem tilkaldte politiet?
de: Wer hat die Polizei gerufen?
el: Ποιος κάλεσε την αστυνομία;
es: ¿Quién llamó a la policía?
fi: Kuka kutsui poliisit?
fr: Qui a appelé la police ?
hu: Ki hívta a rendőrséget?
it: Chi ha chiamato la polizia?
ja: 警察を呼んだのは誰ですか？
nl: Wie heeft de politie gebeld?
pl: Kto wezwał policję?
pt_br: Quem chamou a polícia?
pt_pt: Quem chamou a polícia?
ro: Cine a chemat poliția?
sv: Vem ringde polisen?
zh_hans: 谁叫了警察？

# ,0BD7705A48ACDD03BEB426BC71E9FECA
source: Скажите, а мама не отправляла вас провериться к врачам?
bg: Майка ви контролираше ли здравето ви?
cs: Udržovala vaše matka vaše zdraví pod kontrolou?
da: Holdt din mor dit helbred i skak?
de: Hat Ihre Mutter auf Ihre Gesundheit geachtet?
el: Η μητέρα σας κρατούσε την υγεία σας υπό έλεγχο;
es: ¿Tu madre controlaba tu salud?
fi: Pitikö äitisi terveytesi kurissa?
fr: Votre mère veillait-elle à ce que vous restiez en bonne santé ?
hu: Az édesanyja kordában tartotta az egészségét?
it: Sua madre teneva sotto controllo la sua salute?
ja: お母さまは、あなたの健康を守ってくれていたのでしょうか？
nl: Hield je moeder je gezondheid onder controle?
pl: Czy twoja matka kontrolowała twoje zdrowie?
pt_br: Sua mãe estava mantendo sua saúde sob controle?
pt_pt: A sua mãe mantinha a sua saúde sob controlo?
ro: Ți-a ținut mama ta sănătatea sub control?
sv: Hade din mamma koll på din hälsa?
zh_hans: 你的母亲是否在控制你的健康？

# Shchizo,21.2
source: Скажите, а мама не отправляла вас провериться к врачам?
bg: Майка ви контролираше ли здравето ви?
cs: Udržovala vaše matka vaše zdraví pod kontrolou?
da: Holdt din mor dit helbred i skak?
de: Hat Ihre Mutter auf Ihre Gesundheit geachtet?
el: Η μητέρα σας κρατούσε την υγεία σας υπό έλεγχο;
es: ¿Tu madre controlaba tu salud?
fi: Pitikö äitisi terveytesi kurissa?
fr: Votre mère veillait-elle à ce que vous restiez en bonne santé ?
hu: Az édesanyja kordában tartotta az egészségét?
it: Sua madre teneva sotto controllo la sua salute?
ja: お母さまは、あなたの健康を守ってくれていたのでしょうか？
nl: Hield je moeder je gezondheid onder controle?
pl: Czy twoja matka kontrolowała twoje zdrowie?
pt_br: Sua mãe estava mantendo sua saúde sob controle?
pt_pt: A sua mãe mantinha a sua saúde sob controlo?
ro: Ți-a ținut mama ta sănătatea sub control?
sv: Hade din mamma koll på din hälsa?
zh_hans: 你的母亲是否在控制你的健康？

# ,1516B40349A01D4D5F07C2BAB099CDE6
source: А как вы относитесь к своему противоправному поступку?
bg: Какво мислите за вашето незаконно действие?
cs: Co si myslíte o svém protiprávním jednání?
da: Hvad mener du om din ulovlige handling?
de: Was denken Sie über Ihre unrechtmäßige Handlung?
el: Τι σκέφτεστε για την παράνομη πράξη σας;
es: ¿Qué opina de su acto ilegal?
fi: Mitä mieltä olet laittomasta teosta?
fr: Que pensez-vous de votre acte illégal ?
hu: Mit gondolsz a törvénytelen cselekedetedről?
it: Che cosa pensa del suo atto illegale?
ja: 不法行為についてどう思われますか？
nl: Wat denk je van je onrechtmatige daad?
pl: Co sądzisz o swoim bezprawnym czynie?
pt_br: O que você acha de seu ato ilegal?
pt_pt: O que pensa do seu acto ilícito?
ro: Ce părere ai despre fapta ta ilegală?
sv: Vad tycker du om din olagliga handling?
zh_hans: 你对你的非法行为有什么看法？

# Shchizo,31.1
source: А как вы относитесь к своему противоправному поступку?
bg: Какво мислите за вашето незаконно действие?
cs: Co si myslíte o svém protiprávním jednání?
da: Hvad mener du om din ulovlige handling?
de: Was denken Sie über Ihre unrechtmäßige Handlung?
el: Τι σκέφτεστε για την παράνομη πράξη σας;
es: ¿Qué opina de su acto ilegal?
fi: Mitä mieltä olet laittomasta teosta?
fr: Que pensez-vous de votre acte illégal ?
hu: Mit gondolsz a törvénytelen cselekedetedről?
it: Che cosa pensa del suo atto illegale?
ja: 不法行為についてどう思われますか？
nl: Wat denk je van je onrechtmatige daad?
pl: Co sądzisz o swoim bezprawnym czynie?
pt_br: O que você acha de seu ato ilegal?
pt_pt: O que pensa do seu acto ilícito?
ro: Ce părere ai despre fapta ta ilegală?
sv: Vad tycker du om din olagliga handling?
zh_hans: 你对你的非法行为有什么看法？

# ,1AD518184BDCF231CC7C859CAFCB6955
source: Во время задержания, вы пытались подкупить сотрудников полиции. Обещали им миллиард. У вас действительно так много денег?
bg: По време на задържането Ви сте се опитали да подкупите полицейски служители. Обещахте им един милиард. Наистина ли разполагате с толкова много пари?
cs: V době zadržení jste se pokusil uplatit policisty. Slíbil jste jim miliardu. Opravdu máte tolik peněz?
da: Da du blev tilbageholdt, forsøgte du at bestikke politibetjente. Lovede dem en milliard. Har du virkelig så mange penge?
de: Als Sie festgenommen wurden, haben Sie versucht, Polizeibeamte zu bestechen. Sie haben ihnen eine Milliarde versprochen. Haben Sie wirklich so viel Geld?
el: Κατά τη διάρκεια της κράτησής σας, προσπαθήσατε να δωροδοκήσετε αστυνομικούς. Τους υποσχέθηκες ένα δισεκατομμύριο. Έχετε πραγματικά τόσα πολλά χρήματα;
es: En el momento de tu detención, intentaste sobornar a agentes de policía. Les prometió mil millones. ¿De verdad tienes tanto dinero?
fi: Pidätyksenne aikana yrititte lahjoa poliiseja. Lupasit heille miljardin. Onko sinulla todella niin paljon rahaa?
fr: Au moment de votre détention, vous avez essayé de corrompre des policiers. Vous leur avez promis un milliard. Avez-vous vraiment autant d'argent ?
hu: Az őrizetbe vétele idején megpróbálta megvesztegetni a rendőröket. Egy milliárdot ígért nekik. Tényleg van ennyi pénze?
it: Al momento della sua detenzione, ha cercato di corrompere gli agenti di polizia. Ha promesso loro un miliardo. Ha davvero così tanti soldi?
ja: 拘留中、あなたは警察官を買収しようとしましたね。10億を約束した。本当にそんな大金を持ってるのか？
nl: Tijdens je detentie probeerde je politieagenten om te kopen. Beloofde hen een miljard. Heb je echt zoveel geld?
pl: W czasie zatrzymania próbowałeś przekupić funkcjonariuszy policji. Obiecał im miliard. Naprawdę masz tyle pieniędzy?
pt_br: Na época de sua detenção, você tentou subornar policiais. Prometeu a eles um bilhão. Você realmente tem tanto dinheiro assim?
pt_pt: Na altura da sua detenção, tentou subornar agentes da polícia. Prometeu-lhes um bilião. Tens mesmo assim tanto dinheiro?
ro: În momentul reținerii dumneavoastră, ați încercat să mituiți ofițeri de poliție. Le-ați promis un miliard. Chiar ai atâția bani?
sv: Vid tiden för din häktning försökte du muta poliser. Du lovade dem en miljard. Har du verkligen så mycket pengar?
zh_hans: 在你被拘留的时候，你试图贿赂警察。答应给他们10亿。你真的有那么多钱吗？
